[{"Url":"http://hot.detik.com/read/2017/04/28/014652/3486142/230/bambang-gentolet-tutup-usia-teman-sejawat-berbondong-ke-rumah-duka","Title":"Bambang Gentolet Tutup Usia, Teman Sejawat Berbondong ke Rumah Duka","Content":"Surabaya - Pelawak Srimulat Bambang Gentolet meenghembuskan nafasnya di usia 75 tahun. Kabar meninggalnya Kasbianto atau yang lebih akrab disapa Bambang Gentolet, membuat para seniman di Kota Surabaya berbondong-bondong ke rumah duka di Jalan Manukan Tengah III Blok 6 I, Nomor 1, Kecamatan Tandes, Surabaya. \"Banyak teman-teman seniman yang hadir di rumah duka,\" kata Toga Sidauruk, Wakil Sekretaris Dewan Kesenian Kota Surabaya (DKS), Kamis (27/4/2017) malam.Beberapa seniman lawak yang hadir ke rumah duka seperti Cak Hunter, Eko Kucing, Mbak Dewi, Mbak Marfuah dan suaminya, Mbak Oki, Cak Soleh, Cak Bejo.Pelawak Bambang Gentolet Tutup Usia Foto: Dokumen PribadiSelain itu, tetangga almarhum juga terlihat hadir di depan rumah duka, sambil duduk di kursi warna biru.\"Iyo cak. Iki konco-konco teko nang kene. (Iya cak, Ini teman-teman datang di sini,\" kata Cak Hunter, rekan seprofesi almarhum Bambang Gentolet.Sebelumnya, Bambang Gentolet tutup usia pada Kamis (27/4/2017) sekitar pukul 22.00 WIB. Bambang Gentolet mengembuskan nafasnya saat perjalanan dari kediamannya menuju ke Rumah Sakit Bhakti Dharma Husada (BDH), Jalan Kendung, Benowo. (roi/mah) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/28/92fde97f-fff8-4073-a209-4d3e06404f62_43.jpeg","PubDate":"Fri, 28 Apr 2017 01:58:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/27/195616/3486035/10/kpk-tetapkan-fahd-a-rafiq-tersangka-korupsi-proyek-al-quran","Title":"KPK Tetapkan Fahd A Rafiq Tersangka Korupsi Proyek Al-Quran","Content":"Jakarta - KPK menetapkan Ketua DPP Golkar Bidang Pemuda dan Olahraga Fahd El Fouz alias Fahd A Rafiq sebagai tersangka perkara korupsi proyek pengadaan Al-Quran di Kementerian Agama. Fahd diduga menerima duit terkait proyek tersebut.\"KPK menetapkan FEF sebagai tersangka dalam kasus indikasi terkait proyek di Kemenag dalam pengembangan penanganan perkara dugaan suap terkait dengan pengurusan anggaran dan/atau pengadaan barang dan jasa di Kemenag tahun anggaran 2011/2012,\" ujar Kabiro Humas KPK Febri Diansyah kepada wartawan di gedung KPK, Jl Kuningan Persada, Jakarta Selatan, Kamis (27/4/2017).Menurut Febri, Fahd sebagai pihak swasta bersama-sama dengan Zulkarnaen Djabar saat berstatus anggota DPR dan putranya, Dendy Prasetia, menerima hadiah atau janji terkait pengadaan Al-Quran. Zulkarnaen Djabar dan Dendy Prasetia divonis bersalah di Pengadilan Tindak Pidana Korupsi (Tipikor) pada 30 Mei 2013. \"Padahal diketahui atau patut diduga hadiah tersebut diberikan sebagai akibat atau disebabkan karena telah melakukan atau tidak melakukan sesuatu dalam jabatannya yang bertentangan dengan kewajiban dalam pengurusan anggaran dan/atau pengadaan kitab suci Al-Quran serta pengadaan laboratorium komputer Mts di Kemenag,\" papar Febri.Fahd A Rafiq dikenai Pasal 12 huruf b subsider Pasal 5 Ayat 2 juncto Ayat 1 huruf b dan/atau Pasal 11 UU Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat 1 kesatu KUHP dan Pasal 65 KUHP.Febri menyebut Fahd A Rafiq merupakan tersangka ketiga setelah Pengadilan Tipikor memvonis bersalah Zulkarnaen Djabar dan Dendy Prasetia. \"Keduanya terbukti secara sah dan meyakinkan melakukan tindak pidana korupsi terkait dengan pengurusan anggaran dan pengadaan di Kemenag bersama-sama dengan tersangka FEF. Indikasi penerimaan tersangka adalah sekitar Rp 3,4 miliar,\" papar Febri. (irm/fdn) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2015/12/29/7f877f3b-488b-4a14-ab68-be9ae11fc58a_169.jpg","PubDate":"Thu, 27 Apr 2017 19:56:16 +0700"},{"Url":"http://inet.detik.com/read/2017/04/27/120230/3485305/317/live-report-kelahiran-smartphone-coolpad-dual-camera","Title":"Live Report: Kelahiran Smartphone Coolpad Dual Camera","Content":"","ImageUrl":"http://images.detik.com/visual/2017/04/27/980a29a1-aeb9-4d8a-95f2-aed4d969fdc7_169.jpeg","PubDate":"Thu, 27 Apr 2017 12:22:30 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/014252/3486141/10/banjir-terjang-baleendah-dan-dayeuhkolot-bandung","Title":"Banjir Terjang Baleendah dan Dayeuhkolot Bandung","Content":"Bandung - Hujan dengan intensitas tinggi terjadi sore tadi di wilayah Kabupaten Bandung. Akibatnya, Tinggi Muka Air (TMA) Sungai Citarum kembali naik dan banjir kembali menerjang wilayah Baleendah dan Dayeuhkolot Bandung.\"Debit air Sungai Citarum terus naik, begitupun ke permukiman warga sudah sampai paha orang dewasa,\" kata Whegi Mahrndra (20) warga Kampung Jambatan, Kelurahan Andir, Kecamatan Baleendah, Kabupaten Bandung, Jawa Barat, melalui pesan singkat, Kamis (27/4/2017) malam.Whegi mengungkapkan, hujan yang terjadi di wilayahnya tidak begitu lama. Biasanya air tersebut kiriman dari wilayah Majalaya, Rancaekek, Kamasan Banjaran Kota Bandung dan Kabupaten Sumedang yang bermuara Ke Sungai. \"Meluapnya di sini di wilayah Baleendah, Dayeuhkolot dan Bojong Soang,\" ungkapnya.Kepada detikcom, saat ini warga Andir masih tetap bersiaga, ditakutkan debit air semakin membesar. Selaian itu, untuk sampai ke rumahnya warga harus menggunakan perahu dan motornya disimpan di Jembatan Dayeuh Kolot. \"Warga masih waspada,\" imbuhnya.Whegi menambahkan, untuk pantauan lalu lintas akses Jalan Dayeuhkolot-Banjaran masih dapat dilalui semua model kendaraan, namun untuk akses Jalan Andir-Rancamanyar tidak bisa dilewati karena jalan tergenang air. \"Sampai saat ini belum terlihat warga yang mengungsi, biasanya kalau air masih belum begitu besar warga suka ikut ke rumah tetangganya yang berlantai dua,\" ujarnya.Sementara itu saat dikonfirmasi kepada Kepala Harian Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Bandung Tata Irawan mengatakan, dari laporan anggota di lapangan sekitar Pukul 19.00 WIB terjadi genangan di Kecamatan Baleendah dan Dayeuhkolot.\"Banjir terjadi di dua kelurahan dan satu desa yang berada di Kecamatan Baleendah dan Dayeuhkolot,\" ujar Tata.Foto: Banjir di Bandung (Wisma-detikcom)Banjir tersebut menggenangi lima RW di Kelurahan Andir, dua RW di Kelurahan Baleendah dan empat RW di Desa Dayeuhkolot. Tata menerangkan, untuk pengungsi masih ada yang tinggal di Gor Kelurahan Baleendah, tapi itu warga yang tidak pulang-pulang semenjak banjir terjadi beberapa bulan ke belakang. \"Ketinggian air bervariatif, dari 10-100 cm. Petugas BPBD masih bersiaga di lapangan,\" pungkasnya. (rvk/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/28/d9d22bd8-d25d-4122-bf19-34d5f519ce3a_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013643/3486140/10/wacana-dpd-dipilih-pansel-ratu-hemas-kami-independen-tidak-dari-parpol","Title":"Wacana DPD Dipilih Pansel, Ratu Hemas: Kami Independen Tidak Dari Parpol","Content":"Jakarta - Sejumlah anggota DPD RI merasa keberatan atas usulan rekrutmen calon DPD RI periode 2019-2024 melalui Panitia Seleksi (Pansel). Kali ini giliran Wakil Ketua DPD RI, Gusti Kanjeng Ratu Hemas, yang angkat bicara.Menurut istri dari Hamenkubuwana X itu, usulan tersebut sungguh merugikan para calon anggota DPD yang akan datang.\"Seharusnya kami independen tidak dari parpol,\" tegas Hemas kepada wartawan usai menghadiri acara penutupan Konferensi Ulama Perempuan Indonesia (KUPI) di Kabupaten Cirebon, Kamis (27/4/2017).Hemas memastikan, seluruh anggota dan pimpinan DPD RI yang kini menjabat tidak setuju dengan usulan tersebut. \"Tegas semua (menolak),\" katanya.Untuk itu pihaknya akan terus mengajukan agar usulan tersebut tidak terjadi dan pemilihan calon DPD tetap seperti tahun-tahun sebelumnya yakni berasal dari calon independen dan dipilih langsung oleh masyarakat di daerah. (nvl/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/10/92cb931d-2e08-42f4-b6c8-c2581cd39d83_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:43 +0700"},{"Url":"http://hot.detik.com/read/2017/04/28/012652/3486138/230/pelawak-srimulat-bambang-gentolet-tutup-usia","Title":"Pelawak Srimulat Bambang Gentolet Tutup Usia","Content":"Surabaya - Kabar duka menyelimuti dunia lawak Tanah Air. Kasbiyanto atau yang lebih dikenal dengan nama panggung seni lawak, Bambang Gentolet, meninggal dunia. Bambang Gentolet yang pernah menjadi personel group lawak Srimulat di Kota Surabaya ini, menghembuskan nafas sekitar pukul 22.00 wib.\"Memang benar, beliau (Bambang Gentolet) meninggal dunia,\" ujar Toga Sidauruk, Wakil Sekretaris Dewan Kesenian Kota Surabaya, Kamis (27/4/2017).Toga yang awalnya tidak percaya dengan seniman lawak Bambang Gentolet tutup usia. Kemudian, Toga yang tempat tinggalnya tidak jauh dari tempat tinggal Bambang Gentolet di Manukan Tengah III, Blok 6 I Nomor 1, Kecamatan, Tandes, Surabaya, langsung mengecek ke rumah duka.Pelawak Bambang Gentolet Tutup Usia Foto: Dokumen Pribadi\"Putri Pak Bambang menyampaikan, beliau meninggal dunia sekitar pukul 22.00 wib, saat perjalanan ke Rumah Sakit BDH (Bhakti Darma Husada),\" tuturnya.Pelawak berusia 75 Tahun yang memiliki nama Kasbianto, almarhum lahir di Yogyakarta, 30 Juni 1941. Bambang Gentolet memiliki istri, Widiati, yang sudah meninggal dunia sekitar dua tahun lalu.Gentolet dan Widiati memiliki dua putri. Namun, saat ini almarhum tinggal bersama putri bungsunya, serta anak menantu dan satu cucunya.Selain berkiprah di dunia seni lawak, Bambang Gentolet juga pernah bermain film layar lebar seperti Untung Ada Saya bersama seniman lainnya, Gepeng pada Tahun 1982. Film, Mencari Untung pada Tahun 1983. Film, Darah dan Mahkota pada Tahun 1983. Serta aktif di berbagai organisasi seniman dan artis hingga organisasi antinarkoba di Kota Surabaya dan Jawa Timur. (roi/mah) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/28/92fde97f-fff8-4073-a209-4d3e06404f62_43.jpeg","PubDate":"Fri, 28 Apr 2017 01:38:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013520/3486139/10/setelah-3-tahun-akhirnya-ruu-batas-zee-indonesia-filipina-disahkan","Title":"Setelah 3 Tahun Akhirnya RUU Batas ZEE Indonesia-Filipina Disahkan","Content":"Jakarta - Rancangan Undang-undang (RUU) tentang Pengesahan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Filipina mengenai Penetapan Batas Zona Ekonomi Eksklusif (ZEE), 2014 telah disahkan DPR dalam sidang paripurna. Ini adalah bentuk keseriusan pemerintah dalam menyelesaikan masalah perbatasan dengan negara tetangga.\"Dicapainya persetujuan dengan Filipina dan penyelesaian ratifikasi ini, merupakan wujud keseriusan Pemerintah RI dalam menyelesaikan masalah perbatasan dengan semua tetangga Indonesia,\" tegas Menteri Luar Negeri Retno Marsudi, Kamis (27/4/2017) melalui keterangan tertulis.Sejatinya persetujuan ini telah ditandatangani oleh Menlu RI dan Menlu Filipina pada 2014 silam di Manila. Proses perundingannya sendiri telah berlangsung selama 20 tahun.Batas ZEE yang disepakati Indonesia dan Filipina sepanjang sekitar 1.161,13 km dan merupakan perjanjian batas maritim pertama yang disepakati kedua negara. Angka tersebut merupakan hasil perundingan menggunakan acuan prinsip yang terdapat di dalam Konvensi Hukum Laut tahun 1982 serta pengukuran ZEE bertolak dari garis pangkal kepulauan (archipelagic baseline) masing-masing.\"Dengan disepakatinya garis batas ZEE ini, maka kedua negara kini tinggal merundingkan titik pertemuan tiga garis batas ZEE (tri-junction point) antara Indonesia-Filipina-Malaysia di sisi barat dan antara Indonesia-Filipina-Palau di sisi timur, serta merundingkan penetapan garis batas landas kontinen antara Indonesia dan Filipina,\" terang Direktorat Jenderal Hukum dan Perjanjian Internasional Kemenlu, dalam keterangan yang sama.Komitmen pemerintah dalam menetapkan batas ZEE erat kaitannya dengan kedaulatan Indonesia dalam pengelolaan sumber daya hayati, kelautan, dan perikanan. Implementasinya juga termasuk pengelolaan hak nelayan dan negara dalam berkegiatan ekonomi, sesuai perundang-undangan.Ke depan Indonesia berharap dapat menjadi acuan bagi negara kepulauan lainnya dalam penetapan batas maritim. (nif/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/02/4a8ee94f-f336-4dad-973b-fd6d247a861d_169.jpg","PubDate":"Fri, 28 Apr 2017 01:35:20 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/011455/3486137/72/eriksen-yakin-spurs-masih-punya-peluang-juara","Title":"Eriksen Yakin Spurs Masih Punya Peluang Juara","Content":"London - Tottenham Hotspur masih tertinggal dari Chelsea di klasemen Liga Inggris. The Lilywhites diyakini masih mempunyai peluang juara.Di klasemen Liga Inggris, Spurs duduk di posisi kedua. Mereka mengumpulkan sebanyak 74 poin, berjarak empat poin dari Chelsea yang ada di posisi pertama.Liga Inggris masih menyisakan lima laga lagi untuk Chelsea dan Spurs. Penggawa tim asal London utara itu, Christian Eriksen, menegaskan bahwa Spurs hanya akan fokus untuk terus meraup angka penuh.Sembari itu, Spurs juga berharap Chelsea akan terpeleset, seperti saat kalah melawan Manchester United.\"Ya, itu merupakan misi besar. Kami menunjukkan bahwa kami masih ada dalam persaingan,\" kata Eriksen di Soccerway.\"Kami harus fokus pada diri sendiri, dan tentu saja Chelsea harus kehilangan beberapa poin, tapi itu merupakan kans kami untuk terus melaku dan kami mengambilnya.\"\"Hasil akhir itu memberi kami dorongan kepercayaan diri untuk lima laga akhir. Kami harus terus melaju, fokus pada diri sendiri dan melihat di mana itu berakhir,\" imbuhnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/b09a49b7-9d94-417d-aca6-4759506200c5_43.jpg","PubDate":"Fri, 28 Apr 2017 01:15:55 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/010435/3486135/10/donald-trump-akan-hadiri-us-asean-summit","Title":"Donald Trump akan Hadiri US-ASEAN Summit","Content":"Jakarta - Presiden AS Donald Trump akan menghadiri US-ASEAN Summit tahun 2017. Selain itu, Donald Trump juga akan hadiri yang berkaitan dengan ASEAN, salah satuhnya US-ASEAN Summit, IAS dan APEC.\"Terutama US-ASEAN Summit, kemudian IAS (pada Bulan) November dan satu lagi APEC itu disebutkan oleh Mike Pence, 'Saya sebelum bertemu ini, bicara di telepon dengan Presiden Trump, dan Presiden Trump ingin saya menyampaikan komitmennya untuk hadir pada tiga pertemuan,' paling tidak (ini) menjawab keraguan publik,\" ujar Direktur Amerika I Adam Mulawarman Tugio di Tjikinii Lima, Jl Cikini I, Jakarta Pusat, Kamis (27/4/2017) sambil menirukan cara Pence berbicara.Sebelumnya saat pergeseran pemerintahan dari Obama ke Trump pada November tahun lalu, timbul kekhawatiran apakah AS masih akan menaruh perhatian kepada Indonesia. Terlebih bagi negara-negara di ASEAN. Namun melalui Mike Pence, Presiden AS Donald Trump justru berkomitmen hadir dalam tiga gelaran yang berkaitan dengan ASEAN. Pence sendiri telah mengunjungi sekretariat ASEAN.Faktor stabilitas ekonomi digadang-gadang menjadi salah satu alasan AS betah bekerja sama dengan ASEAN. Pertumbuhan ekonomi negara di ASEAN berada pada rata-rata 5% setiap tahunnya.\"Negara-negara ASEAN itu konstan 5%, yang dampaknya juga dinikmati Amerika. Contohnya yang paling kentara investasi Amerika ke ASEAN itu ternyata lebih tinggi daripada investasi Amerika di Jepang, di Cina, Mike Pence ngomong begitu,\" terangnya.Tidak hanya itu, untuk memantapkan hubungan ASEAN dan AS, Menlu se-ASEAN akan melawat ke Negeri Paman Sam pada 4 Mei 2017. Tujuannya adalah untuk memperkenalkan ASEAN kepada administrator pemerintahan AS yang baru. Pasalnya pada pemerintahan AS yang sebelumnya, Menlu AS, Hillary Clinton memiliki hubungan baik dengan ASEAN.\"Mengenai kunjungan Menlu ke Amerika, ASEAN juga akan mengadakan namanya Special Foreign Minister Meeting dengan (Menteri Luar Negeri AS)U Rex W. Tillerson di (Washington) DC pada tanggal 4 Mei,\" ungkap Direktur Kerjasama Eksternal, Ditjen Kerjasama ASEAN, Benny Yan Pieter Siahaan, di lokasi yang sama. (rvk/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/16/4b033782-707e-4368-8e79-faadccf4eec6_169.jpg","PubDate":"Fri, 28 Apr 2017 01:04:35 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/003331/3486133/10/kasus-polisi-tembak-mobil-kapolda-sumsel-kapolres-tidak-terlibat","Title":"Kasus Polisi Tembak Mobil, Kapolda Sumsel: Kapolres Tidak Terlibat!","Content":"Palembang - Kapolda Sumatera Selatan Irjen Agung Budi Maryoto memastikan tidak ada keterlibatan Kapolres Lubuklinggau AKBP Hajat Mabrur Bujangga terkait penembakan oleh anggotanya saat melaksanakan razia yang berujung maut di Lubuklinggau.\"Tidak ada keterlibatan (Kapolres Lubuklinggau), jadi tidak akan diganti. Tersangkanya sementara tunggal itu saja (Brigadir K),\" ujar Agung Budi Maryoto di Mapolda Sumsel setelah merilis penangkapan narkoba oleh BNN, Kamis (27/4/2017).Saat ini, tim penyidik Polda Sumsel sedang melakukan pemeriksaan dan penyidikan terhadap Brigadir K, termasuk para penumpang dan pengemudi yang kabur saat razia hingga menewaskan dua penumpang mobil Honda City yang dikemudikan Gatot Sundari alias Diki (30) itu. Razia saat itu dilakukan di pertigaan Jalan Fatmawati, Kecamatan Lubuklinggau Timur I (Lingkar Utara).\"Penyidikan sedang memeriksa saksi-saksi, ini kan belum semua diperiksa. Jadi masih melengkapi berkas Brigadir K dulu. Termasuk rekonstruksi itu menunggu pemeriksaan selesai. Kalau belum diperiksa saksi-saksi kan nanti bisa salah. Setelah sopir sehat, akan langsung diperiksa,\" ucapnya.Saat ini penyidik telah memeriksa sebelas saksi yang berada di lokasi kejadian. Kesebelas saksi tersebut merupakan anggota kepolisian yang ikut melaksanakan razia di bawah pimpinan Kapolsek Lubuklinggau Timur I AKP M Ismail.Akibat insiden itu, Brigadir K, yang merupakan anggota Sabhara Polres Lubuklinggau, ditetapkan sebagai tersangka dan ditahan di Mapolda Sumsel, setelah melepaskan tembakan saat mengejar mobil yang ditumpangi delapan orang tersebut. Surini (54) tewas di lokasi penembakan, Jalan Moh. Soeharto, akibat tertembus timah panas di bagian dada, perut, dan paha.Selain Surini, korban tewas lain adalah indra (33). Indra mengembuskan napas terakhir di Rumah Sakit Mohammad Hoesin (RSMH), Palembang, Senin (24/4) subuh, setelah tertembus peluru di bagian leher tulang belakang hingga tenggorokan dan menjalani perawatan intensif selama enam hari. (rvk/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/03/4089053c-153f-4774-8eaa-35e882ddceea_169.jpg","PubDate":"Fri, 28 Apr 2017 00:33:31 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013643/3486140/10/wacana-dpd-dipilih-pansel-ratu-hemas-kami-independen","Title":"Wacana DPD Dipilih Pansel, Ratu Hemas: Kami Independen","Content":"Cirebon - Sejumlah anggota DPD RI merasa keberatan atas usulan rekrutmen calon DPD RI periode 2019-2024 melalui Panitia Seleksi (Pansel). Kali ini giliran Wakil Ketua DPD RI, Gusti Kanjeng Ratu Hemas, yang angkat bicara.Menurut istri dari Hamenkubuwana X itu, usulan tersebut sungguh merugikan para calon anggota DPD yang akan datang.\"Seharusnya kami independen tidak dari parpol,\" tegas Hemas kepada wartawan usai menghadiri acara penutupan Konferensi Ulama Perempuan Indonesia (KUPI) di Kabupaten Cirebon, Kamis (27/4/2017).Hemas memastikan, seluruh anggota dan pimpinan DPD RI yang kini menjabat tidak setuju dengan usulan tersebut. \"Tegas semua (menolak),\" katanya.Untuk itu pihaknya akan terus mengajukan agar usulan tersebut tidak terjadi dan pemilihan calon DPD tetap seperti tahun-tahun sebelumnya yakni berasal dari calon independen dan dipilih langsung oleh masyarakat di daerah. (nvl/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/10/92cb931d-2e08-42f4-b6c8-c2581cd39d83_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:43 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/015150/3486143/74/bayern-berniat-permanenkan-coman","Title":"Bayern Berniat Permanenkan Coman","Content":"Munich - Bayern Munich berniat mengikat Kingsley Coman secara permanen. Pemain Prancis itu sudah setuju untuk bertahan di Allianz Arena sampai 2020.Coman sudah dipinjam Bayern dari Juventus sejak 2015. Die Roten mempunyai opsi untuk mendapatkan pemain 20 tahun itu secara permanen hingga akhir bulan April ini.Bayern sedang mempelajari untuk mengambil opsi itu. Situs Bayern dan Bianconeri sudah mengonfirmasi hal itu. Nilai transfernya senilai 21 juta euro atau setara Rp 300 miliar.Petinggi Bayern, Karl-Heinz Rummenigge, memberikan sanjungan untuk Coman, yang bisa jadi sinyal kesepakatan akan segera tercapai. Situs Bayern sudah memperkirakan bahwa hal itu akan tercapai sebelum Bayern menghadapi Wolfsburg Sabtu (29/4/2017).\"Dia pemain dengan potensi yang besar. Kami yakin dia akan sangat membantu kami di tahun-masa depan,\" ujar Rummenigge di situs resmi klub.Kabar ini jadi pembuktian ucapan Carlo Ancelotti beberapa bulan lalu. Pelatih asal Italia sempat menyatakan keinginannya menahan Coman lebih lama.Coman merupakan salah satu alternatif di lini depan Bayern. Dia sudah mencetak enam gol dari 40 penampilannya di Bundesliga. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/6997783c-8808-4c05-a378-5cd25994cc7a_43.jpg","PubDate":"Fri, 28 Apr 2017 01:55:50 +0700"}]
