[{"Url":"http://hot.detik.com/read/2017/04/28/014652/3486142/230/bambang-gentolet-tutup-usia-teman-sejawat-berbondong-ke-rumah-duka","Title":"Bambang Gentolet Tutup Usia, Teman Sejawat Berbondong ke Rumah Duka","Content":"Surabaya - Pelawak Srimulat Bambang Gentolet meenghembuskan nafasnya di usia 75 tahun. Kabar meninggalnya Kasbianto atau yang lebih akrab disapa Bambang Gentolet, membuat para seniman di Kota Surabaya berbondong-bondong ke rumah duka di Jalan Manukan Tengah III Blok 6 I, Nomor 1, Kecamatan Tandes, Surabaya. \"Banyak teman-teman seniman yang hadir di rumah duka,\" kata Toga Sidauruk, Wakil Sekretaris Dewan Kesenian Kota Surabaya (DKS), Kamis (27/4/2017) malam.Beberapa seniman lawak yang hadir ke rumah duka seperti Cak Hunter, Eko Kucing, Mbak Dewi, Mbak Marfuah dan suaminya, Mbak Oki, Cak Soleh, Cak Bejo.Pelawak Bambang Gentolet Tutup Usia Foto: Dokumen PribadiSelain itu, tetangga almarhum juga terlihat hadir di depan rumah duka, sambil duduk di kursi warna biru.\"Iyo cak. Iki konco-konco teko nang kene. (Iya cak, Ini teman-teman datang di sini,\" kata Cak Hunter, rekan seprofesi almarhum Bambang Gentolet.Sebelumnya, Bambang Gentolet tutup usia pada Kamis (27/4/2017) sekitar pukul 22.00 WIB. Bambang Gentolet mengembuskan nafasnya saat perjalanan dari kediamannya menuju ke Rumah Sakit Bhakti Dharma Husada (BDH), Jalan Kendung, Benowo. (roi/mah) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/28/92fde97f-fff8-4073-a209-4d3e06404f62_43.jpeg","PubDate":"Fri, 28 Apr 2017 01:58:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/27/195616/3486035/10/kpk-tetapkan-fahd-a-rafiq-tersangka-korupsi-proyek-al-quran","Title":"KPK Tetapkan Fahd A Rafiq Tersangka Korupsi Proyek Al-Quran","Content":"Jakarta - KPK menetapkan Ketua DPP Golkar Bidang Pemuda dan Olahraga Fahd El Fouz alias Fahd A Rafiq sebagai tersangka perkara korupsi proyek pengadaan Al-Quran di Kementerian Agama. Fahd diduga menerima duit terkait proyek tersebut.\"KPK menetapkan FEF sebagai tersangka dalam kasus indikasi terkait proyek di Kemenag dalam pengembangan penanganan perkara dugaan suap terkait dengan pengurusan anggaran dan/atau pengadaan barang dan jasa di Kemenag tahun anggaran 2011/2012,\" ujar Kabiro Humas KPK Febri Diansyah kepada wartawan di gedung KPK, Jl Kuningan Persada, Jakarta Selatan, Kamis (27/4/2017).Menurut Febri, Fahd sebagai pihak swasta bersama-sama dengan Zulkarnaen Djabar saat berstatus anggota DPR dan putranya, Dendy Prasetia, menerima hadiah atau janji terkait pengadaan Al-Quran. Zulkarnaen Djabar dan Dendy Prasetia divonis bersalah di Pengadilan Tindak Pidana Korupsi (Tipikor) pada 30 Mei 2013. \"Padahal diketahui atau patut diduga hadiah tersebut diberikan sebagai akibat atau disebabkan karena telah melakukan atau tidak melakukan sesuatu dalam jabatannya yang bertentangan dengan kewajiban dalam pengurusan anggaran dan/atau pengadaan kitab suci Al-Quran serta pengadaan laboratorium komputer Mts di Kemenag,\" papar Febri.Fahd A Rafiq dikenai Pasal 12 huruf b subsider Pasal 5 Ayat 2 juncto Ayat 1 huruf b dan/atau Pasal 11 UU Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat 1 kesatu KUHP dan Pasal 65 KUHP.Febri menyebut Fahd A Rafiq merupakan tersangka ketiga setelah Pengadilan Tipikor memvonis bersalah Zulkarnaen Djabar dan Dendy Prasetia. \"Keduanya terbukti secara sah dan meyakinkan melakukan tindak pidana korupsi terkait dengan pengurusan anggaran dan pengadaan di Kemenag bersama-sama dengan tersangka FEF. Indikasi penerimaan tersangka adalah sekitar Rp 3,4 miliar,\" papar Febri. (irm/fdn) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2015/12/29/7f877f3b-488b-4a14-ab68-be9ae11fc58a_169.jpg","PubDate":"Thu, 27 Apr 2017 19:56:16 +0700"},{"Url":"http://inet.detik.com/read/2017/04/27/120230/3485305/317/live-report-kelahiran-smartphone-coolpad-dual-camera","Title":"Live Report: Kelahiran Smartphone Coolpad Dual Camera","Content":"","ImageUrl":"http://images.detik.com/visual/2017/04/27/980a29a1-aeb9-4d8a-95f2-aed4d969fdc7_169.jpeg","PubDate":"Thu, 27 Apr 2017 12:22:30 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/014252/3486141/10/banjir-terjang-baleendah-dan-dayeuhkolot-bandung","Title":"Banjir Terjang Baleendah dan Dayeuhkolot Bandung","Content":"Bandung - Hujan dengan intensitas tinggi terjadi sore tadi di wilayah Kabupaten Bandung. Akibatnya, Tinggi Muka Air (TMA) Sungai Citarum kembali naik dan banjir kembali menerjang wilayah Baleendah dan Dayeuhkolot Bandung.\"Debit air Sungai Citarum terus naik, begitupun ke permukiman warga sudah sampai paha orang dewasa,\" kata Whegi Mahrndra (20) warga Kampung Jambatan, Kelurahan Andir, Kecamatan Baleendah, Kabupaten Bandung, Jawa Barat, melalui pesan singkat, Kamis (27/4/2017) malam.Whegi mengungkapkan, hujan yang terjadi di wilayahnya tidak begitu lama. Biasanya air tersebut kiriman dari wilayah Majalaya, Rancaekek, Kamasan Banjaran Kota Bandung dan Kabupaten Sumedang yang bermuara Ke Sungai. \"Meluapnya di sini di wilayah Baleendah, Dayeuhkolot dan Bojong Soang,\" ungkapnya.Kepada detikcom, saat ini warga Andir masih tetap bersiaga, ditakutkan debit air semakin membesar. Selaian itu, untuk sampai ke rumahnya warga harus menggunakan perahu dan motornya disimpan di Jembatan Dayeuh Kolot. \"Warga masih waspada,\" imbuhnya.Whegi menambahkan, untuk pantauan lalu lintas akses Jalan Dayeuhkolot-Banjaran masih dapat dilalui semua model kendaraan, namun untuk akses Jalan Andir-Rancamanyar tidak bisa dilewati karena jalan tergenang air. \"Sampai saat ini belum terlihat warga yang mengungsi, biasanya kalau air masih belum begitu besar warga suka ikut ke rumah tetangganya yang berlantai dua,\" ujarnya.Sementara itu saat dikonfirmasi kepada Kepala Harian Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Bandung Tata Irawan mengatakan, dari laporan anggota di lapangan sekitar Pukul 19.00 WIB terjadi genangan di Kecamatan Baleendah dan Dayeuhkolot.\"Banjir terjadi di dua kelurahan dan satu desa yang berada di Kecamatan Baleendah dan Dayeuhkolot,\" ujar Tata.Foto: Banjir di Bandung (Wisma-detikcom)Banjir tersebut menggenangi lima RW di Kelurahan Andir, dua RW di Kelurahan Baleendah dan empat RW di Desa Dayeuhkolot. Tata menerangkan, untuk pengungsi masih ada yang tinggal di Gor Kelurahan Baleendah, tapi itu warga yang tidak pulang-pulang semenjak banjir terjadi beberapa bulan ke belakang. \"Ketinggian air bervariatif, dari 10-100 cm. Petugas BPBD masih bersiaga di lapangan,\" pungkasnya. (rvk/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/28/d9d22bd8-d25d-4122-bf19-34d5f519ce3a_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013643/3486140/10/wacana-dpd-dipilih-pansel-ratu-hemas-kami-independen-tidak-dari-parpol","Title":"Wacana DPD Dipilih Pansel, Ratu Hemas: Kami Independen Tidak Dari Parpol","Content":"Jakarta - Sejumlah anggota DPD RI merasa keberatan atas usulan rekrutmen calon DPD RI periode 2019-2024 melalui Panitia Seleksi (Pansel). Kali ini giliran Wakil Ketua DPD RI, Gusti Kanjeng Ratu Hemas, yang angkat bicara.Menurut istri dari Hamenkubuwana X itu, usulan tersebut sungguh merugikan para calon anggota DPD yang akan datang.\"Seharusnya kami independen tidak dari parpol,\" tegas Hemas kepada wartawan usai menghadiri acara penutupan Konferensi Ulama Perempuan Indonesia (KUPI) di Kabupaten Cirebon, Kamis (27/4/2017).Hemas memastikan, seluruh anggota dan pimpinan DPD RI yang kini menjabat tidak setuju dengan usulan tersebut. \"Tegas semua (menolak),\" katanya.Untuk itu pihaknya akan terus mengajukan agar usulan tersebut tidak terjadi dan pemilihan calon DPD tetap seperti tahun-tahun sebelumnya yakni berasal dari calon independen dan dipilih langsung oleh masyarakat di daerah. (nvl/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/10/92cb931d-2e08-42f4-b6c8-c2581cd39d83_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:43 +0700"},{"Url":"http://hot.detik.com/read/2017/04/28/012652/3486138/230/pelawak-srimulat-bambang-gentolet-tutup-usia","Title":"Pelawak Srimulat Bambang Gentolet Tutup Usia","Content":"Surabaya - Kabar duka menyelimuti dunia lawak Tanah Air. Kasbiyanto atau yang lebih dikenal dengan nama panggung seni lawak, Bambang Gentolet, meninggal dunia. Bambang Gentolet yang pernah menjadi personel group lawak Srimulat di Kota Surabaya ini, menghembuskan nafas sekitar pukul 22.00 wib.\"Memang benar, beliau (Bambang Gentolet) meninggal dunia,\" ujar Toga Sidauruk, Wakil Sekretaris Dewan Kesenian Kota Surabaya, Kamis (27/4/2017).Toga yang awalnya tidak percaya dengan seniman lawak Bambang Gentolet tutup usia. Kemudian, Toga yang tempat tinggalnya tidak jauh dari tempat tinggal Bambang Gentolet di Manukan Tengah III, Blok 6 I Nomor 1, Kecamatan, Tandes, Surabaya, langsung mengecek ke rumah duka.Pelawak Bambang Gentolet Tutup Usia Foto: Dokumen Pribadi\"Putri Pak Bambang menyampaikan, beliau meninggal dunia sekitar pukul 22.00 wib, saat perjalanan ke Rumah Sakit BDH (Bhakti Darma Husada),\" tuturnya.Pelawak berusia 75 Tahun yang memiliki nama Kasbianto, almarhum lahir di Yogyakarta, 30 Juni 1941. Bambang Gentolet memiliki istri, Widiati, yang sudah meninggal dunia sekitar dua tahun lalu.Gentolet dan Widiati memiliki dua putri. Namun, saat ini almarhum tinggal bersama putri bungsunya, serta anak menantu dan satu cucunya.Selain berkiprah di dunia seni lawak, Bambang Gentolet juga pernah bermain film layar lebar seperti Untung Ada Saya bersama seniman lainnya, Gepeng pada Tahun 1982. Film, Mencari Untung pada Tahun 1983. Film, Darah dan Mahkota pada Tahun 1983. Serta aktif di berbagai organisasi seniman dan artis hingga organisasi antinarkoba di Kota Surabaya dan Jawa Timur. (roi/mah) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/28/92fde97f-fff8-4073-a209-4d3e06404f62_43.jpeg","PubDate":"Fri, 28 Apr 2017 01:38:52 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013520/3486139/10/setelah-3-tahun-akhirnya-ruu-batas-zee-indonesia-filipina-disahkan","Title":"Setelah 3 Tahun Akhirnya RUU Batas ZEE Indonesia-Filipina Disahkan","Content":"Jakarta - Rancangan Undang-undang (RUU) tentang Pengesahan Persetujuan antara Pemerintah Republik Indonesia dan Pemerintah Republik Filipina mengenai Penetapan Batas Zona Ekonomi Eksklusif (ZEE), 2014 telah disahkan DPR dalam sidang paripurna. Ini adalah bentuk keseriusan pemerintah dalam menyelesaikan masalah perbatasan dengan negara tetangga.\"Dicapainya persetujuan dengan Filipina dan penyelesaian ratifikasi ini, merupakan wujud keseriusan Pemerintah RI dalam menyelesaikan masalah perbatasan dengan semua tetangga Indonesia,\" tegas Menteri Luar Negeri Retno Marsudi, Kamis (27/4/2017) melalui keterangan tertulis.Sejatinya persetujuan ini telah ditandatangani oleh Menlu RI dan Menlu Filipina pada 2014 silam di Manila. Proses perundingannya sendiri telah berlangsung selama 20 tahun.Batas ZEE yang disepakati Indonesia dan Filipina sepanjang sekitar 1.161,13 km dan merupakan perjanjian batas maritim pertama yang disepakati kedua negara. Angka tersebut merupakan hasil perundingan menggunakan acuan prinsip yang terdapat di dalam Konvensi Hukum Laut tahun 1982 serta pengukuran ZEE bertolak dari garis pangkal kepulauan (archipelagic baseline) masing-masing.\"Dengan disepakatinya garis batas ZEE ini, maka kedua negara kini tinggal merundingkan titik pertemuan tiga garis batas ZEE (tri-junction point) antara Indonesia-Filipina-Malaysia di sisi barat dan antara Indonesia-Filipina-Palau di sisi timur, serta merundingkan penetapan garis batas landas kontinen antara Indonesia dan Filipina,\" terang Direktorat Jenderal Hukum dan Perjanjian Internasional Kemenlu, dalam keterangan yang sama.Komitmen pemerintah dalam menetapkan batas ZEE erat kaitannya dengan kedaulatan Indonesia dalam pengelolaan sumber daya hayati, kelautan, dan perikanan. Implementasinya juga termasuk pengelolaan hak nelayan dan negara dalam berkegiatan ekonomi, sesuai perundang-undangan.Ke depan Indonesia berharap dapat menjadi acuan bagi negara kepulauan lainnya dalam penetapan batas maritim. (nif/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/02/4a8ee94f-f336-4dad-973b-fd6d247a861d_169.jpg","PubDate":"Fri, 28 Apr 2017 01:35:20 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/011455/3486137/72/eriksen-yakin-spurs-masih-punya-peluang-juara","Title":"Eriksen Yakin Spurs Masih Punya Peluang Juara","Content":"London - Tottenham Hotspur masih tertinggal dari Chelsea di klasemen Liga Inggris. The Lilywhites diyakini masih mempunyai peluang juara.Di klasemen Liga Inggris, Spurs duduk di posisi kedua. Mereka mengumpulkan sebanyak 74 poin, berjarak empat poin dari Chelsea yang ada di posisi pertama.Liga Inggris masih menyisakan lima laga lagi untuk Chelsea dan Spurs. Penggawa tim asal London utara itu, Christian Eriksen, menegaskan bahwa Spurs hanya akan fokus untuk terus meraup angka penuh.Sembari itu, Spurs juga berharap Chelsea akan terpeleset, seperti saat kalah melawan Manchester United.\"Ya, itu merupakan misi besar. Kami menunjukkan bahwa kami masih ada dalam persaingan,\" kata Eriksen di Soccerway.\"Kami harus fokus pada diri sendiri, dan tentu saja Chelsea harus kehilangan beberapa poin, tapi itu merupakan kans kami untuk terus melaku dan kami mengambilnya.\"\"Hasil akhir itu memberi kami dorongan kepercayaan diri untuk lima laga akhir. Kami harus terus melaju, fokus pada diri sendiri dan melihat di mana itu berakhir,\" imbuhnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/b09a49b7-9d94-417d-aca6-4759506200c5_43.jpg","PubDate":"Fri, 28 Apr 2017 01:15:55 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/010435/3486135/10/donald-trump-akan-hadiri-us-asean-summit","Title":"Donald Trump akan Hadiri US-ASEAN Summit","Content":"Jakarta - Presiden AS Donald Trump akan menghadiri US-ASEAN Summit tahun 2017. Selain itu, Donald Trump juga akan hadiri yang berkaitan dengan ASEAN, salah satuhnya US-ASEAN Summit, IAS dan APEC.\"Terutama US-ASEAN Summit, kemudian IAS (pada Bulan) November dan satu lagi APEC itu disebutkan oleh Mike Pence, 'Saya sebelum bertemu ini, bicara di telepon dengan Presiden Trump, dan Presiden Trump ingin saya menyampaikan komitmennya untuk hadir pada tiga pertemuan,' paling tidak (ini) menjawab keraguan publik,\" ujar Direktur Amerika I Adam Mulawarman Tugio di Tjikinii Lima, Jl Cikini I, Jakarta Pusat, Kamis (27/4/2017) sambil menirukan cara Pence berbicara.Sebelumnya saat pergeseran pemerintahan dari Obama ke Trump pada November tahun lalu, timbul kekhawatiran apakah AS masih akan menaruh perhatian kepada Indonesia. Terlebih bagi negara-negara di ASEAN. Namun melalui Mike Pence, Presiden AS Donald Trump justru berkomitmen hadir dalam tiga gelaran yang berkaitan dengan ASEAN. Pence sendiri telah mengunjungi sekretariat ASEAN.Faktor stabilitas ekonomi digadang-gadang menjadi salah satu alasan AS betah bekerja sama dengan ASEAN. Pertumbuhan ekonomi negara di ASEAN berada pada rata-rata 5% setiap tahunnya.\"Negara-negara ASEAN itu konstan 5%, yang dampaknya juga dinikmati Amerika. Contohnya yang paling kentara investasi Amerika ke ASEAN itu ternyata lebih tinggi daripada investasi Amerika di Jepang, di Cina, Mike Pence ngomong begitu,\" terangnya.Tidak hanya itu, untuk memantapkan hubungan ASEAN dan AS, Menlu se-ASEAN akan melawat ke Negeri Paman Sam pada 4 Mei 2017. Tujuannya adalah untuk memperkenalkan ASEAN kepada administrator pemerintahan AS yang baru. Pasalnya pada pemerintahan AS yang sebelumnya, Menlu AS, Hillary Clinton memiliki hubungan baik dengan ASEAN.\"Mengenai kunjungan Menlu ke Amerika, ASEAN juga akan mengadakan namanya Special Foreign Minister Meeting dengan (Menteri Luar Negeri AS)U Rex W. Tillerson di (Washington) DC pada tanggal 4 Mei,\" ungkap Direktur Kerjasama Eksternal, Ditjen Kerjasama ASEAN, Benny Yan Pieter Siahaan, di lokasi yang sama. (rvk/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/16/4b033782-707e-4368-8e79-faadccf4eec6_169.jpg","PubDate":"Fri, 28 Apr 2017 01:04:35 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/003331/3486133/10/kasus-polisi-tembak-mobil-kapolda-sumsel-kapolres-tidak-terlibat","Title":"Kasus Polisi Tembak Mobil, Kapolda Sumsel: Kapolres Tidak Terlibat!","Content":"Palembang - Kapolda Sumatera Selatan Irjen Agung Budi Maryoto memastikan tidak ada keterlibatan Kapolres Lubuklinggau AKBP Hajat Mabrur Bujangga terkait penembakan oleh anggotanya saat melaksanakan razia yang berujung maut di Lubuklinggau.\"Tidak ada keterlibatan (Kapolres Lubuklinggau), jadi tidak akan diganti. Tersangkanya sementara tunggal itu saja (Brigadir K),\" ujar Agung Budi Maryoto di Mapolda Sumsel setelah merilis penangkapan narkoba oleh BNN, Kamis (27/4/2017).Saat ini, tim penyidik Polda Sumsel sedang melakukan pemeriksaan dan penyidikan terhadap Brigadir K, termasuk para penumpang dan pengemudi yang kabur saat razia hingga menewaskan dua penumpang mobil Honda City yang dikemudikan Gatot Sundari alias Diki (30) itu. Razia saat itu dilakukan di pertigaan Jalan Fatmawati, Kecamatan Lubuklinggau Timur I (Lingkar Utara).\"Penyidikan sedang memeriksa saksi-saksi, ini kan belum semua diperiksa. Jadi masih melengkapi berkas Brigadir K dulu. Termasuk rekonstruksi itu menunggu pemeriksaan selesai. Kalau belum diperiksa saksi-saksi kan nanti bisa salah. Setelah sopir sehat, akan langsung diperiksa,\" ucapnya.Saat ini penyidik telah memeriksa sebelas saksi yang berada di lokasi kejadian. Kesebelas saksi tersebut merupakan anggota kepolisian yang ikut melaksanakan razia di bawah pimpinan Kapolsek Lubuklinggau Timur I AKP M Ismail.Akibat insiden itu, Brigadir K, yang merupakan anggota Sabhara Polres Lubuklinggau, ditetapkan sebagai tersangka dan ditahan di Mapolda Sumsel, setelah melepaskan tembakan saat mengejar mobil yang ditumpangi delapan orang tersebut. Surini (54) tewas di lokasi penembakan, Jalan Moh. Soeharto, akibat tertembus timah panas di bagian dada, perut, dan paha.Selain Surini, korban tewas lain adalah indra (33). Indra mengembuskan napas terakhir di Rumah Sakit Mohammad Hoesin (RSMH), Palembang, Senin (24/4) subuh, setelah tertembus peluru di bagian leher tulang belakang hingga tenggorokan dan menjalani perawatan intensif selama enam hari. (rvk/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/03/4089053c-153f-4774-8eaa-35e882ddceea_169.jpg","PubDate":"Fri, 28 Apr 2017 00:33:31 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/013643/3486140/10/wacana-dpd-dipilih-pansel-ratu-hemas-kami-independen","Title":"Wacana DPD Dipilih Pansel, Ratu Hemas: Kami Independen","Content":"Cirebon - Sejumlah anggota DPD RI merasa keberatan atas usulan rekrutmen calon DPD RI periode 2019-2024 melalui Panitia Seleksi (Pansel). Kali ini giliran Wakil Ketua DPD RI, Gusti Kanjeng Ratu Hemas, yang angkat bicara.Menurut istri dari Hamenkubuwana X itu, usulan tersebut sungguh merugikan para calon anggota DPD yang akan datang.\"Seharusnya kami independen tidak dari parpol,\" tegas Hemas kepada wartawan usai menghadiri acara penutupan Konferensi Ulama Perempuan Indonesia (KUPI) di Kabupaten Cirebon, Kamis (27/4/2017).Hemas memastikan, seluruh anggota dan pimpinan DPD RI yang kini menjabat tidak setuju dengan usulan tersebut. \"Tegas semua (menolak),\" katanya.Untuk itu pihaknya akan terus mengajukan agar usulan tersebut tidak terjadi dan pemilihan calon DPD tetap seperti tahun-tahun sebelumnya yakni berasal dari calon independen dan dipilih langsung oleh masyarakat di daerah. (nvl/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/10/92cb931d-2e08-42f4-b6c8-c2581cd39d83_169.jpg","PubDate":"Fri, 28 Apr 2017 01:42:43 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/015150/3486143/74/bayern-berniat-permanenkan-coman","Title":"Bayern Berniat Permanenkan Coman","Content":"Munich - Bayern Munich berniat mengikat Kingsley Coman secara permanen. Pemain Prancis itu sudah setuju untuk bertahan di Allianz Arena sampai 2020.Coman sudah dipinjam Bayern dari Juventus sejak 2015. Die Roten mempunyai opsi untuk mendapatkan pemain 20 tahun itu secara permanen hingga akhir bulan April ini.Bayern sedang mempelajari untuk mengambil opsi itu. Situs Bayern dan Bianconeri sudah mengonfirmasi hal itu. Nilai transfernya senilai 21 juta euro atau setara Rp 300 miliar.Petinggi Bayern, Karl-Heinz Rummenigge, memberikan sanjungan untuk Coman, yang bisa jadi sinyal kesepakatan akan segera tercapai. Situs Bayern sudah memperkirakan bahwa hal itu akan tercapai sebelum Bayern menghadapi Wolfsburg Sabtu (29/4/2017).\"Dia pemain dengan potensi yang besar. Kami yakin dia akan sangat membantu kami di tahun-masa depan,\" ujar Rummenigge di situs resmi klub.Kabar ini jadi pembuktian ucapan Carlo Ancelotti beberapa bulan lalu. Pelatih asal Italia sempat menyatakan keinginannya menahan Coman lebih lama.Coman merupakan salah satu alternatif di lini depan Bayern. Dia sudah mencetak enam gol dari 40 penampilannya di Bundesliga. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/6997783c-8808-4c05-a378-5cd25994cc7a_43.jpg","PubDate":"Fri, 28 Apr 2017 01:55:50 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/052242/3486158/10/yenti-ganarsih-hak-angket-dpr-ke-kpk-tidak-masuk-akal","Title":"Yenti Ganarsih: Hak Angket DPR ke KPK Tidak Masuk Akal","Content":"Jakarta - Mantan anggota Panitia Seleksi (Pansel) Pimpinan KPK, Yenti Garnasih, angkat bicara soal wacana hak angket DPR. Wacana hak angket oleh DPR ke KPK dinilai kurang tepat karena dapat mengintervensi KPK dalam upaya menuntaskan kasus e-KTP.\"Untuk apa sih kayak gitu, itu nggak tepat lah, nggak tepat hak angket itu. Ya memang hak angket itu untuk menyelidiki bagaimana penerapan suatu peraturan perundang-undangan dibuat oleh DPR dan eksesekutif. Tapi bukan untuk masuk perkara dong, tidak bisa, ini kan KPK sedang menyelidiki bagaimana penyelidikan terhadap Miriyam,\" ujar Yenti saat dihubungi detikcom Kamis (28/4/2017).Yenti menegaskan, adanya hak angket DPR hanya akan mengitervensi kerja KPK. Undang-undang KPK yang juga disusun oleh DPR, dengan jelas menyebutkan jika KPK tidak boleh diintervensi oleh lembaga manapun. Yenti memandang bahaya jika keterangan Miryam Haryani yang saat ini tengah didalami KPK dibawa ke dalam forum politik.\"Karena apa yang akan digelar itu, itu adalah substansi proses penyelidikan, bahwa penyelidikan ini khusus untuk dikembangkan sehingga apa yang disampaikan itu masih bersifat intelejen. Kenapa tidak terbuka, karena itu nanti ada strategi, itu kan nanti jadi bahan strategi penegak hukum untuk bagaimana menjangkau pelaku-pelaku lain, untuk mencari bukti-bukti lain,\" jelasnya.\"Jadi sangat tidak masuk akal menurut saya kalau ini dimasukkan ke dalam hak angket. Jadi tolong lah DPR itu menghormati juga apa yang sedang dilakukan oleh KPK dan menurut saya itu jangan sedikit-sedikit hak angket, maksudnya apa,\" ujar Yenti yang juga pakar hukum ini.Yenti memandang DPR masih banyak kerjaan lain ketimbang harus mengurus persoalan hak angket. Dia pun meminta DPR untuk berlapang dada memberikan kepercayaan kepada KPK untuk menuntaskan kasus korupsi e-KTP.\"Ngapain ini (ngurus hak angket), dan potensi untuk dicurigai akan intervensi itu sangat tinggi, karena di dalam e KTP ini kan banyak sekali nama-nama yang disebutkan dalam surat dakwaan yag berasal dari DPR. Nah ini sangat tidak elok gitu kan, mestinya DPR menahan diri, bersikap legawa, ya biarlah hukum bertindak, jangan intervensi proses hukum,\" pungkasnya. (nvl/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2015/11/19/7f5dcce4-b7ff-4d4a-be79-095727f0a6dc_43.jpg","PubDate":"Fri, 28 Apr 2017 05:22:42 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/044532/3486156/10/lpsk-beri-perlindungan-ke-saksi-dan-korban-penembakan-di-sumsel","Title":"LPSK Beri Perlindungan ke Saksi dan Korban Penembakan di Sumsel","Content":"Jakarta - Lembaga Perlindungan Saksi dan Korban (LPSK) akan mengawal kasus penembakan 1 keluarga di dalam mobil yang dilakukan Brigadir K di Lubuklinggau, Sumatera Selatan (Sumsel). LPSK menjamin keselamatan korban dan saksi kejadian.Ketua LPSK Abdul Haris Semendawai mengatakan, tim LPSK sudah turun ke Sumsel, baik ke Palembang untuk berkoordinasi dengan Polda Sumsel maupun ke Lubuklinggau untuk bertemu dengan para korban selamat dari kejadian tersebut. \"Tim sudah berkoordinasi dengan pihak penyidik, dalam hal ini Polda Sumsel untuk mengoordinasikan layanan LPSK yang bisa diakses para korban,\" ujar Semendawai, dalam siaran persnya kepada detikcom, Kamis (27/4/2017).Menurut Semendawai, sesuai amanat UU Perlindungan Saksi dan Korban, para saksi maupun korban dalam kasus penembakan di Lubuklinggau juga bisa mengakses layanan LPSK, seperti bantuan medis maupun psikologis dan hak-hak lainnya. Informasi di lapangan pihak penyidik sangat terbuka dalam menangani kasus ini terhadap LPSK. Mereka juga menyambut baik kehadiran LPSK untuk membantu pemenuhan hak-hak korban serta memfasilitasi korban dalam menjalani proses pemeriksaan guna mengungkap kasus ini. Meskipun untuk awal biaya pengobatan medis sudah ditanggung pihak kepolisian, LPSK tetap mem-back up karena bisa jadi pengobatan para korban akan berlanjut termasuk dalam pemulihan psikologisnya.Tim LPSK sendiri sudah berkoordinasi baik dengan Direktorat Reskrimum maupun Bidang Propam Polda Sumsel. (rvk/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2016/02/24/908b7df0-2f8e-4d13-b577-8359081d93e5_169.jpg","PubDate":"Fri, 28 Apr 2017 04:45:32 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/035529/3486152/72/city-vs-mu-selesai-imbang-tanpa-gol","Title":"City vs MU Selesai Imbang Tanpa Gol","Content":"Manchester - Manchester City dan Manchester United harus puas berbagi satu angka di lanjutan Liga Inggris. Derby Manchester selesai dengan skor kaca mata alias tanpa gol.Saat melakoni pertandingan di Etihad Stadium, Jumat (28/4/2017) dini hari WIB, City lebih banyak menguasai jalannya pertandingan. Mereka mampu mencatatkan penguasaan bola dengan torehan 68,9 persen.Soal peluang, The Citizens 18 kali melepaskan tembakan, enam mencapai sasaran. Sementara MU yang banyak menunggu di belakang, cuma tiga kali melepaskan attempts, satu on target.MU harus bermain dengan 10 pemain karena Marouane Fellaini mendapat kartu merah di menit 84. Insiden dengan Sergio Aguero menjadi penyebabnya.Gol City di masa injury time dianulir. Gabriel Jesus yang menceploskan bola sudah berdiri offside.Dengan hasil imbang ini, City tetap ada di posisi empat klasemen dengan raihan 65 poin. Sementara itu, MU juga tak beranjak dari posisi lima dengan raihan 64 poin.Jalannya PertandinganCity mengancam gawang MU pada menit kesembilan. Aguero melakukan sepakan kaki kanan dari dalam kotak penalti 'Setan Merah' yang menyasar tiang kiri gawang yang di kawal David De Gea.Kevin de Bruyne gantian melepaskan percobaan. Tapi, usaha pemain Belgia itu 12 menit itu masih bisa diantisipasi oleh De Gea.MU mendapatkan peluang pertama di menit 25. Tendangan Henrikh Mkhitaryan memanfaatkan kesalahan Claudio Bravo saat menghalau umpan silang Anthony Martial masih bisa diblok.Tujuh menit berselang De Gea kembali melakukan penyelamatan. Penjaga gawang asal Spanyol itu mampu menangkap dengan sempurna tembakan Aguero dari luar kotak penalti.Aguero mengancam lagi di menit ke 34. Sudah mengecoh Daley Blind, eksekusi terakhirnya masih melayang jauh.Umpan terobosan Aguero di menit 43 gagal dimanfaatkan oleh Raheem Sterling. Bola sepakannya masih melesat jauh.Ander Herrera melewatkan peluang emas di menit 45. Umpan tendangan bebas Marcus Rashford berhasil dia sundul, tapi arahnya masih menyamping. Tak lama kemudian babak pertama selesai, skor masih sama kuat 0-0.City langsung mengurung MU begitu babak kedua dimulai. Dalam waktu lima menit, mereka mendapat dua peluang. Tendangan Sterling di menit 47 dan Aguero dua menit sesudahnya bisa diantisipasi De Gea.De Bruyne membahayakan gawang MU di menit 58. Tapi, tendangan kerasnya cuma mengenai sisi jaring gawang MU.Sundulan Nicolas Otamendi menyambut umpan silang Leroy Sane masih membentur pemain MU. Peluang di menit 67 itu cuma berbuah tendangan sudut.Hingga menit 73, City terus mengurung MU. Tapi, kokohnya barisan pertahanan 'Setan Merah' juga belum bisa ditembus. Tembakan jarak jauh De Bruyne juga masih melesat jauh.Foto: Action Images via Reuters / Jason CairnduffMU harus bermain dengan 10 pemain di menit 84. Fellaini melakukan perlanggaran pada Aguero, lalu terlibat adu mulut dengan pemain asal Argentina itu. Tandukan kepalanya berbuah kartu merah. Semenit sebelumnya, Fellaini juga diganjar kartu kuning karena mengganjal Aguero.Tensi pertandingan memanas, pelanggaran Gabriel Jesus pada Rashford membuat keributan kecil di menit 89. Pemain asal Brasil itu mendapat kartu kuning.Gol City di masa injury time dianulir. Gabriel Jesus sudah berdiri offside saat menceploskan bola ke dalam gawang De Gea. Di sisa pertandingan tetap tak ada gol tercipta, laga selesai 0-0.Susunan PemainCity: Bravo (Caballero 79), Zabaleta, Kompany, Otamendi, Kolarov, Fernandinho, Yaya Toure, Sterling (Jesus 86), De Bruyne, Sane (Navas 80), AgueroMU: De Gea, Valencia, Bailly, Blind, Darmian, Herrera, Carrick, Fellaini, Mkhitaryan (Fosu-Mensah 86), Rashford (Young 90), Martial (Lingard 80) (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/a00f678f-2038-4f3e-9758-5c9c8dd2a4ad_43.jpg","PubDate":"Fri, 28 Apr 2017 04:02:29 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/045900/3486157/72/kompany-satu-poin-tak-terlalu-buruk","Title":"Kompany: Satu Poin Tak Terlalu Buruk","Content":"Manchester - Vincent Kompany tak terlalu kecewa meski Manchester City gagal menang di Derby Manchester. Menurut kapten City itu, satu poin yang didapat timnya tak terlalu buruk.City harus puas dengan hasil seri 0-0 saat menjamu Manchester United di Etihad Stadium, Jumat (28/4/2017) dinihari WIB. Kendati tampil sangat dominan dan mengurung tetangganya itu selama 90 menit, The Citizens tak mampu memecahkan kebuntuan.(Baca juga: City vs MU Selesai Imbang Tanpa Gol)Situs resmi Premier League mencatat City unggul penguasaan bola hingga 69,2%. Tim tuan rumah melepaskan 19 tembakan di sepanjang laga dan enam di antaranya tepat sasaran. Sementara itu, MU yang sangat jarang mencapai kotak penalti City cuma membuat tiga upaya mencetak gol dan satu yang mengarah ke gawang.Hasil seri ini lebih menguntungkan MU daripada City. Jika menang, City akan memperlebar jarak dengan rival sekotanya itu sekaligus memperbesar kans finis empat besar. Kedua tim kini tetap terpisah satu poin di papan klasemen.\"Kami mendapatkan satu poin. Itu tak terlalu buruk, tapi kami tak pernah merasa pertandingan ini sulit atau mereka adalah ancaman,\" kata Kompany kepada Sky Sports.\"Ini sudah banyak terjadi pada musim ini. Pertandingan-pertandingan bagus, tapi hasilnya tidak,\" ujarnya.City kini menempati peringkat keempat di klasemen sementara dengan 65 poin, unggul satu angka atas MU yang berada tepat di bawah mereka. Mereka selanjutnya akan menghadapi Middlesbrough di kandang lawan pada Minggu (30/4) mendatang. (mfi/cas) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/c763032c-0503-4af6-b572-20e1347d682c_169.jpg","PubDate":"Fri, 28 Apr 2017 04:59:00 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/044101/3486155/72/soal-kartu-merah-fellaini-mourinho-aguero-memang-cerdik-dan-berpengalaman","Title":"Soal Kartu Merah Fellaini, Mourinho: Aguero Memang Cerdik dan Berpengalaman","Content":"Manchester - Marouane Fellaini diganjar kartu merah di laga Manchester United melawan Manchester City. Hal itu disebut karena kecerdikan dan pengalaman Sergio Aguero.Saat melakoni pertandingan di Etihad Stadium, Jumat (28/4/2017) dini hari WIB, City bermain imbang melawan MU. Tak ada gol tercipta di laga itu, skor akhirnya 0-0.Satu keributan kecil terjadi pada menit 84, Fellaini menanduk kepala Aguero, setelah sebelumnya dinilai melakukan pelanggaran saat melakukan perebutan bola.Fellaini langsung mendapat kartu merah. Ganjaran itu cuma berjarak 19 detik dari kartu kuning yang diterima pemain asal Belgia itu, juga karena melanggar Aguero.Manajer MU, Jose Mourinho, mengaku tak melihat tandukkan Fellaini pada Aguero. Tapi, dia memuji pemain asal Argentina itu.\"Saya tak melihat insiden Fellaini di TV, tapi saya berbincang dengan Fellaini,\" kata Mourinho di Sky Sports.\"Dia pikir itu kartu merah karena itu Fellaini. Saya berbicara dengan Martin (Atkinson, wasitnya) --dia pikir itu kartu merah.\"\"Saya merasa itu merupakan sedikit kartu merah dan sedikit kecerdikan dan pengalaman dari pemain asal Argentina itu,\" imbuhnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/0e99e8aa-092f-4bcd-95a5-46cc734faa3b_43.jpg","PubDate":"Fri, 28 Apr 2017 04:48:01 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/042339/3486153/72/raihan-satu-poin-yang-untungkan-mu","Title":"Raihan Satu Poin yang Untungkan MU","Content":"Manchester - Manchester United memetik satu angka dari lawatan ke markas Manchester City di lanjutan Liga Inggris. Raihan itu disebut menguntungkan The Red Devils.Saat melakoni pertandingan di Etihad Stadium, Jumat (28/4/2017) dini hari WIB, MU menyudahi laga dengan skor akhir 0-0. Dalam laga itu, MU harus bermain dengan 10 pemain pada menit 84 karena Marouane Fellaini mendapat kartu.Insiden dengan pemain City, Sergio Aguero, yang membuat Fellaini diganjar kartu merah. Kejadian ini yang membuat suatu kehebohan.Dengan raihan satu angka ini, MU kian dekat posisi empat besar. Kini, mereka mengumpulkan 64 poin hasil dari 33 kali bermain. Koleksi itu tinggal berjarak dua angka dari Liverpool yang sudah bermain sekali lebih banyak.Penggawa lini tengah MU, Michael Carrick, bilang bahwa raihan satu angka itu memang menguntungkan tim besutan Jose Mourinho itu. Dia juga menyesalkan kartu merah Marouane Fellaini.\"Merupakan satu poin yang menguntungkan untuk kami,\" kata Carrick di BBC.\"Kami berpikir bajwa kami bisa mengalahkan City dengan strategi serangan balik dan kami mempunyai beberapa kesempatan. Tapi secara keseluruhan, saya pikir kami bermain bagus kecuali di saat-saat akhir laga saat terjadi kehebohan.\"\"Membuat semua hal menjadi lebih sulit saat Anda harus bermain dengan 10 pemain,\" imbuhnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/26a4681c-7d67-43c2-999e-73019fac5660_43.jpg","PubDate":"Fri, 28 Apr 2017 04:30:39 +0700"},{"Url":"http://sport.detik.com/read/2017/04/28/042725/3486154/81/alex-rins-cedera-suzuki-tunjuk-takuya-tsuda-jadi-pebalap-pengganti-di-jerez","Title":"Alex Rins Cedera, Suzuki Tunjuk Takuya Tsuda Jadi Pebalap Pengganti di Jerez","Content":"Barcelona - Alex Rins akan melewatkan MotoGP Spanyol karena masih menjalani pemulihan cederanya. Suzuki telah menunjuk pebalap Jepang, Takuya Tsuda, sebagai penggantinya di Jerez.Rins mengalami crash dalam latihan bebas ketiga MotoGP Austin, Sabtu (22/4/2017) lalu. Akibat crash tersebut, pebalap Spanyol itu mengalami retak di pergelangan tangan kirinya dan langsung menjalani operasi di Amerika Serikat.Rins kemudian menjalani operasi lainnya di Barcelona pada Kamis (27/4). Pebalap berusia 21 tahun itu diperkirakan butuh waktu sekitar enam hingga delapan pekan untuk pulih.Dengan demikian, Rins akan absen di MotoGP Spanyol pada 7 Mei mendatang. Dia juga diragukan tampil di MotoGP Prancis (21 Mei) dan MotoGP Italia (4 Juni)..@Rins42 was successfully operated on this morning at his forearm. Rehab to start in 10 days, recovery time between six to eight weeks. pic.twitter.com/h5Q14AME9p— Team SUZUKI ECSTAR (@suzukimotogp) April 27, 2017\"Pesan-pesan yang saya terima melalui media sosial benar-benar menyemangati saya, terutama kebaikan dari setiap anggota tim Suzuki. Saya jadi punya energi dan hasrat untuk segera memulai pemulihan saya dan kembali ke kompetisi sesegera mungkin,\" kata Rins di Crash.net.Rins, salah satu rookie di MotoGP musim ini, finis kesembilan dalam seri pembuka di Qatar. Dia kemudian gagal finis di Argentina dan tak mengikuti balapan di Austin.Pengganti Rins di Jerez adalah Tsuda, pebalap Jepang yang sekarang berusia 31 tahun. Tsuda sebelumnya berkompetisi di ajang Superbike Jepang. Dia juga pernah membela Suzuki di ajang balap ketahanan Suzuka 8 Hour.Selain akan tampil dalam balapan MotoGP Spanyol, Tsuda juga akan menggantikan Rins dalam tes MotoGP di Jerez. (mfi/cas)","ImageUrl":"http://images.detik.com/visual/2017/04/28/dee1e5ef-4d37-4963-8f51-52f0aaa3e4ef_169.jpg","PubDate":"Fri, 28 Apr 2017 04:27:25 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/033158/3486150/76/mitra-kukar-siapkan-strategi-khusus-hadapi-madura-united","Title":"Mitra Kukar Siapkan Strategi Khusus Hadapi Madura United","Content":"Pamekasan - Mitra Kukar akan melawat ke markas Madura United pada lanjutan Liga 1. Pelatih 'Naga Mekes', Jafri Sastra, menyiapkan strategi khusus menatap laga itu.Pertandingan antara Mitra Kukar melawan Madura United akan dihelat di Stadion Gelora Ratu Pamelingan, Kabupaten Pamekasan, Jumat (28/4/2017).Kedua tim meraih hasil tak maksimal di pekan kedua. Mitra Kukar ditahan PSM Makassar, Madura United ditekuk Persela Lamongan.Jafri Sastra mengakui kalau hasil dua pertandingan pertama tidak memuaskannya --usai di pekan pertama Mitra Kukar kalah dari Barito Putera. Mitra Kukar kini berada di peringkat 14 dengan poin satu, sementara MU di peringkat 10 dengan poin tiga.\"Bukan hal yang kami inginkan. Kami punya persiapan seperti tim-tim lain juga. Kami ke sini (Pamekasan) juga punya target agar bisa meraih tiga poin. Kami tidak tahu persiapan Madura United seperti apa. Tapi atas nama pelatih dan pemain, kami selalu ingin menang di manapun berada,\" ucap Jafri dalam rilis yang diterima detikSport.Demi mewujudkan kemenangan, Jafri meminta Muhammad Sissoko dkk. fokus total menghadapi Madura United. Kolektivitas tim akan menjadi andalan.\"Kami menugaskan pemain secara kolektif karena kami tahu Madura United matang dalam banyak hal. Mereka punya pemain berkualitas, baik secara individu atau tim,\" sambungnya.Sementara dari segi strategi, Jafri bilang menyiapkan strategi khusus. Apalagi, dia pernah kalah adu strategi melawan Gomes De Oliviera saat masih menangani Persipura Jayapura.\"Ada strategi khusus. Toh besok kan 11 lawan 11. Lihat besok. Yang pasti saat saya menangani Persipura, saya kalah 0-2 di sini,\" lanjut Jafri.\"Saat itu, Persipura dalam kondisi pincang, tidak mempunyai gelandang. Pertandingan besok bukan soal revans atau tidak revans dengan coach Gomez, tapi yang penting kerja keras. MU bukan tim yang mudah dikalahkan,\" tegasnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/10/2a4c5ec8-4f0d-4b07-ba1b-ed36243b0d19_43.jpg","PubDate":"Fri, 28 Apr 2017 03:36:58 +0700"},{"Url":"http://news.detik.com/read/2017/04/28/030451/3486149/10/tni-temukan-1-kg-sabu-di-pinggir-jalan-rajawali-medan","Title":"TNI Temukan 1 Kg Sabu di Pinggir Jalan Rajawali, Medan","Content":"Medan - TNI menemukan narkoba jenis sabu sebanyak 1 kg dan 4 ribu pil ekstasi di Jalan Rajawali, Kota Medan, Sumatera Utara (Sumut). Namun, belum diketahui pemilik barang haram tersebut.Dandim 0201/BS Kolonel Inf Bambang Herqutanto mengatakan, narkoba tersebut ditemukan oleh Babinsa Koramil 06, Kodim 0201/BS Serda Agus Gunawan di dekat SPBU, Jalan Rajawali, Medan, Kamis (27/4/2017).\"Ini berdasarkan informasi masyarakat yang kita terima, kemudian dilakukan pengamatan di lokasi tersebut,\" kata Bambang.Saat itu, Serda Agus melihat dua orang berboncengan dengan mengendarai sepeda motor tanpa plat membawa barang dibungkus dengan plastik yang dicurigai narkoba.Setelah mendekat, pelaku meletakkan bungkusan tersebut di pinggir jalan dekat tong sampah. Kemudian, pelaku langsung kabur.Foto: Jefris/detikcom\"Saat dibuka, isi bungkusan adalah narkoba. Terkait hal ini, kita harap masyarakat berperan aktif, mari sama-sama berantas narkoba, \" imbuh Bambang.Kini, barang bukti tersebut sudah dibawa di Makodim 0201/BS. Untuk kasus ini, pihak TNI akan berkoordinasi dengan Polrestabes Medan. (nvl/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/09/e034287e-dbc8-45bc-8eb7-c1a67770e568_169.jpg","PubDate":"Fri, 28 Apr 2017 03:04:51 +0700"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/28/052647/3486159/72/mourinho-sebut-mu-kelelahan","Title":"Mourinho Sebut MU Kelelahan","Content":"Manchester - Manchester United harus puas dengan raihan satu poin saat berduel melawan Manchester City. The Red Devils disebut kelelahan hingga tak bisa tampil maksimal.Saat melakoni pertandingan di Etihad Stadium, Jumat (28/4/2017) dini hari WIB, MU bermain imbang 0-0 saat berhadapan dengan City.MU lebih banyak ditekan dalam pertandingan itu, penguasaan bolanya ada di angka 31,9 persen.Strategi serangan balik yang direncanakan MU tak berjalan. Tim besutan Jose Mourinho itu cuma sekali mencatatkan shot on target di sepanjang pertandingan.Mourinho mempunyai alasan mengapa MU tak bisa bermain maksimal. Faktor kelelahan menjadi penyebabnya.MU memang masih berlaga di dua kompetisi, hingga jumlah pertandingannya paling banyak di antara tim-tim empat besar lainnya. Selain di Liga Inggris, 'Setan Merah' berlaga di Liga Europa.\"Tentu saja kami mempunyai banyak masalah, dengan begitu banyak cedera, dengan banyak pertandingan maka sangat melelahkan,\" kata Mourinho seperti dilansir oleh BBC.\"Para pemain sudah memberikan segalanya. Babak pertama berjalan seperti apa yang kami inginkan --kami mempunyai kendali total dan bertahan dengan cukup mudah dan mengontrol permainan.\"\"Pada babak kedua, kami tak bisa memulai serangan balik --kami kehilangan bola terlalu mudah,\" imbuhnya. (cas/mfi) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/28/4b4eb277-0bbb-412e-aa08-f79a2b51acfa_43.jpg","PubDate":"Fri, 28 Apr 2017 05:33:47 +0700"}]
