[{"Url":"http://news.detik.com/read/2017/04/27/215033/3486104/10/hak-angket-dibahas-besok-kpk-kami-tetap-fokus-tangani-perkara","Title":"Hak Angket Dibahas Besok, KPK: Kami Tetap Fokus Tangani Perkara","Content":"Jakarta - DPR menggelar rapat badan musyawarah (Bamus) sebelum sidang paripurna penutupan besok. Hasil rapat memutuskan, usulan hak angket dari Komisi III akan dibahas di rapat besok sebelum penutupan masa sidang DPR. KPK menanggapi dingin soal usulan tersebut.\"KPK tentu tetap akan fokus kepada penangan perkara. Apakah perkara indikasi korupsi dalam pengadaan KTP elektronik yang kita tangani saat ini ataupun kasus yang terkait dengan pengadaan e-KTP tersebut, yaitu pemberian keterangan palsu yang disampaikan di persidangan kasus e-KTP. Kita tetap akan menangani perkara ini di jalur hukum,\" ujar Kabiro Humas KPK Febri Diansyah di kantornya, Jalan Kuningan Persada, Jakarta Selatan, Kamis (27/4/2017).KPK juga berharap semua pihak ikut mengawal proses hukum dalam penangan kasus ini. Bila ada pihak yang keberatan, KPK mengusulkan untuk menggunakan jalur hukum.\"Jika memang ada hal-hal yang ingin disampaikan atau keberatan terhadap proses hukum, maka baiknya menggunakan jalur hukum,\" kata Febri.Febri menyatakan secara institusional KPK cukup percaya dengan kepada parpol-parpol dan dan fraksi-fraksi akan mempertimbangkan proses hukum terkait kasus KTP elektronik ini dengan serius. KPK juga berharap DPR mendukung upaya pemberantasan korupsi.\"Kami cukup percaya secara institusional parpol-parpol, fraksi-fraksi akan mempertimbangkan secara serius terkait dengan proses hukum yang sedang berjalan saat ini,\" tuturnya.\"Secara institusional tentu sepatunya upaya pemberantasan korupsi kita dukung bersama-sama, dan penuntasan kasus e-KTP jadi bagian dari itu,\" imbuhnya. (irm/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2016/12/06/407b353c-e2b3-43fd-9c91-a4879910e023_169.jpg"},{"Url":"http://news.detik.com/read/2017/04/27/195616/3486035/10/kpk-tetapkan-fahd-a-rafiq-tersangka-korupsi-proyek-al-quran","Title":"KPK Tetapkan Fahd A Rafiq Tersangka Korupsi Proyek Al-Quran","Content":"Jakarta - KPK menetapkan Ketua DPP Golkar Bidang Pemuda dan Olahraga Fahd El Fouz alias Fahd A Rafiq sebagai tersangka perkara korupsi proyek pengadaan Al-Quran di Kementerian Agama. Fahd diduga menerima duit terkait proyek tersebut.\"KPK menetapkan FEF sebagai tersangka dalam kasus indikasi terkait proyek di Kemenag dalam pengembangan penanganan perkara dugaan suap terkait dengan pengurusan anggaran dan/atau pengadaan barang dan jasa di Kemenag tahun anggaran 2011/2012,\" ujar Kabiro Humas KPK Febri Diansyah kepada wartawan di gedung KPK, Jl Kuningan Persada, Jakarta Selatan, Kamis (27/4/2017).Menurut Febri, Fahd sebagai pihak swasta bersama-sama dengan Zulkarnaen Djabar saat berstatus anggota DPR dan putranya, Dendy Prasetia, menerima hadiah atau janji terkait pengadaan Al-Quran. Zulkarnaen Djabar dan Dendy Prasetia divonis bersalah di Pengadilan Tindak Pidana Korupsi (Tipikor) pada 30 Mei 2013. \"Padahal diketahui atau patut diduga hadiah tersebut diberikan sebagai akibat atau disebabkan karena telah melakukan atau tidak melakukan sesuatu dalam jabatannya yang bertentangan dengan kewajiban dalam pengurusan anggaran dan/atau pengadaan kitab suci Al-Quran serta pengadaan laboratorium komputer Mts di Kemenag,\" papar Febri.Fahd A Rafiq dikenai Pasal 12 huruf b subsider Pasal 5 Ayat 2 juncto Ayat 1 huruf b dan/atau Pasal 11 UU Pemberantasan Tindak Pidana Korupsi juncto Pasal 55 ayat 1 kesatu KUHP dan Pasal 65 KUHP.Febri menyebut Fahd A Rafiq merupakan tersangka ketiga setelah Pengadilan Tipikor memvonis bersalah Zulkarnaen Djabar dan Dendy Prasetia. \"Keduanya terbukti secara sah dan meyakinkan melakukan tindak pidana korupsi terkait dengan pengurusan anggaran dan pengadaan di Kemenag bersama-sama dengan tersangka FEF. Indikasi penerimaan tersangka adalah sekitar Rp 3,4 miliar,\" papar Febri. (irm/fdn) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2015/12/29/7f877f3b-488b-4a14-ab68-be9ae11fc58a_169.jpg"},{"Url":"http://news.detik.com/read/2017/04/26/153056/3484462/727/kota-mandiri-masa-depan-hadirkan-cbd-dan-hunian-di-satu-kawasan","Title":"Kota Mandiri Masa Depan Hadirkan CBD dan Hunian di Satu Kawasan","Content":"Jakarta - Tiga konsep baru akan diaplikasikan dalam pengembangan Kota Mandiri Masa Depan, mulai dari Transit Gateway, Central Business District (CBD), dan Eco Business Park. Jika sebelumnya konsep Transit Gateway telah dibahas, maka kali ini akan dibahas lebih mendalam mengenai konsep Central Business District (CBD).Baca: Konsep Transit Gateway di Kota Mandiri Masa DepanSebuah Kota Mandiri Masa Depan di Tangerang siap mengembangkan area Central Business District (CBD) di sekitar hunian Lavon dengan mengusung konsep Waterfront City dan akan tumbuh sebagai kawasan bisnis yang berada di lokasi strategis.Central Lagoon yang merupakan tema dari Waterfront City akan dilengkapi dengan danau buatan untuk menunjang gaya hidup masyarakat modern. Selain itu, akan dilengkapi juga dengan water landscape yang memukau.Konsep CBD di Kota Mandiri Masa Depan akan direalisasikan dengan fasilitas lengkap, seperti hotel bintang 5, sekolah dan universitas internasional maupun nasional, shopping mall, gedung perkantoran grade A, serta pusat perbelanjaan dengan brand terkemuka yang semakin mengukuhkan posisi kota ini sebagai Kota Mandiri bertaraf internasional.Untuk mewujudkan pembangunan Kota Mandiri Masa Depan, Swan City bekerja sama dengan konsultan-konsultan internasional untuk mencapai konsep tata kota yang visioner, salah satunya adalah AECOM. Konsultan ternama dari Amerika Serikat ini sudah berhasil membangun kota-kota internasional, seperti Marina Bay di Singapura, One World Trade Center di New York, dan kota-kota lainnya di dunia.Sebagai future CBD di jantung Kota Tangerang, akses menuju Kota Mandiri Masa Depan bisa ditempuh dengan jarak 1 km dari gerbang tol Cikupa dan hanya dibutuhkan waktu 30 menit menuju Bandara Soekarno – Hatta.Rencana pembangunan infrastruktur pemerintah mulai dari pembangunan jalur MRT Cikarang - Balaraja sepanjang 87 km, jalan tol Balaraja - Bandara Soekarno Hatta, dan jalan tol Serpong – Balaraja semakin menambah akses dan konektivitas ke area tersebut.Semua akses menuju kota dan fasilitas-fasilitas yang ada di kawasan CBD ini dipersembahkan untuk penghuni Kota Mandiri Masa Depan, khususnya cluster hunian Lavon.Lavon merupakan cluster pertama yang dibangun di atas lahan seluas 60 hektare dengan mengusung konsep hijau. Kawasan ini juga didukung layanan bertaraf internasional dan berbagai fasilitas lengkap untuk mengakomodir aktivitas penghuninya.Hadirnya CBD dan hunian di dalam satu kawasan, dipastikan mampu menunjang kehidupan penghuni. Dengan begitu, penghuni tidak harus membuang banyak waktu karena seluruh aktivitas mereka sudah terintegrasi di dalam satu kota.Untuk informasi lebih lengkap mengenai Kota Mandiri Masa Depan, kunjungi situs www.lavon.co.id. Anda juga bisa melakukan Registration of Interest (ROI) atau booking unit dengan menghubungi nomor telepon 021-39729988 dan Whats app di nomor 0822 1122 9988. (adv/adv)","ImageUrl":"http://images.detik.com/visual/2017/04/26/09d92e7a-8467-4963-87ea-6a55ece23267.jpg"},{"Url":"http://inet.detik.com/read/2017/04/27/120230/3485305/317/live-report-kelahiran-smartphone-coolpad-dual-camera","Title":"Live Report: Kelahiran Smartphone Coolpad Dual Camera","Content":"","ImageUrl":"http://images.detik.com/visual/2017/04/27/980a29a1-aeb9-4d8a-95f2-aed4d969fdc7_169.jpeg"},{"Url":"http://hot.detik.com/read/2017/04/27/220848/3486111/230/luna-maya-dan-reino-barack-akan-segera-menikah","Title":"Luna Maya dan Reino Barack Akan Segera Menikah?","Content":"Jakarta - Sudah lama Luna Maya menjalin hubungan asmara dengan Reino Barack. Namun hingga kini, belum ada kelanjutan hubungan di antara keduanya.Tersiar kabar bahwa aktris 33 tahun ini akan menikah dalam waktu dekat ini. Ketika ditemui di Gala Premiere film 'Satria Heroes' perdana yang diproduksi sang kekasih, Luna pun menjawab kabar tersebut.\"Nggak ada hubungannya sama film. Nggak mau jawab,\" ujar Luna saat ditemui XXI Plaza Indonesia, Thamrin, Jakarta Pusat, Kamis (27/4).Aktris sekaligus pengusaha ini sempat lama tidak menjalin hubungan serius sejak putus dari Ariel 'Noah'. Dan Reino berhasil mengalihkan perhatian Luna.Bahkan aktris asal Denpasar ini rela menyempatkan waktu untuk datang ke hari penting Reino yang berperan sebagai creator dan executive producer di film produksi terbarunya.\"Kan diundang, jadi harus dateng. Support lah kan film pertama. Film anak-anak misinya bagus. Habis jam kantor udah nggak ada apa-apa. Jadi kesini,\" tuturnya.Foto: Kartika Putri Makin Seksi Aja, Nih! (vep/dal) Photo Gallery 1 celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack 1 celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! 2 celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless 3 celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS 4 celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi 5 celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' 6 celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya 7 celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? 8 celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? 9 celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran 10 photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual 11 celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya 12 celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits 13 celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya 14 photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya 15 celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! 16 celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! 17 celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya 18 celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles 19 photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek 20 1 <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/03/16/ae949aee-0737-42ff-96e1-0843ccf98c76_43.jpg"},{"Url":"http://news.detik.com/read/2017/04/27/220715/3486112/10/ngaku-polisi-fahmi-tipu-wanita-kenalan-di-facebook","Title":"Ngaku Polisi, Fahmi Tipu Wanita Kenalan di Facebook ","Content":"Jakarta - Jakarta - Seorang pria bernama Fahmi Suadi (34) menipu wanita berinisial AD (27) yang dikenalnya via Facebook. Modusnya dengan mengaku-ngaku sebagai anggota polisi Polda Metro Jaya.\"Korban ini kenalan sama pelaku di facebook. Kemudian korban punya masalah, karena di facebook-nya pelaku ini mengaku sebagai anggota polisi, korban kemudian meminta pertolongan ke pelaku,\" jelas Kasubdit Jatanras Ditreskrimum Polda Metro Jaya AKBP Hendy F Kurniawan kepada detikcom, Kamis (27/4/2017).Menurut Hendy, korban meminta tolong kepada pelaku untuk membantu permasalahannya dengan seseorang. \"Korban ini digelapkan uangnya sama temannya di Bekasi, kemudian meminta tolong kepada pelaku untuk membantu menagih utang ke temannya itu,\" jelas Hendy.Hendy menambahkan, korban percaya karena di Facebook-nya, pelaku bergaya seperti seorang anggota polisi reserse. Pelaku bahkan memposting sebuah foto tengah memiting kepala seorang pria yang disebutnya sebagai pelaku kejahatan.\"Jadi seolah-olah dia habis nangkep penjahat, sehingga korban percaya,\" imbuhnya.Barang bukti yang diamankan polisi berupa 4 buku rekening, serta perhiasan emas milik korban dan 2 unit handphone. Foto: Mei Amelia/detikcomTerpisah, Kanit 2 Subdit Jatanras Ditreskrimum Polda Metro Jaya Kompol Ari Cahya Nugraha mengatakan, pelaku memberikan kontak telepon kepada korban, sehingga komunikasi berlanjut via WhatsApp.\"Pelaku kemudian menyanggupi untuk membantu korban menagih utang ke teman korban itu,\" ujar Ari.Korban tercatat sebagai warga Bantul, Jawa Tengah. Pelaku kemudian memintanya datang. Hingga akhirnya korban bersama temannya menginap di Hotel 88 Grogol, Jakarta Barat dan bertemu pelaku.\"Teman korban kan kerja, datanglah si pelaku ini ke hotel. Pas korban sedang mandi, pelaku mengambil barang-barang berharga milik korban,\" sambung Ari.Setelah selesai mandi, korban kaget karena barang-barang miliknya hilang. Sementara pelaku telah menghilang dari kamar hotel tersebut.Pelaku memgambil dompet korban berisi uang Rp 2,5 juta, sejumlah perhiasan emas, 2 kartu ATM dan 2 unit handphone. Setelah kejadian itu, korban melapor ke Polda Metro Jaya.Setelah melakukan penyelidikan selama beberapa hari, tim Opsnal Unit 2 Ditreskrimum Polda Metro Jaya di bawah pimpinan AKP Rovan Richard Mahenu berhasil menangkap pelaku di rumahnya di Perumahan Grand Village RT 11/09 Kampung Cibungbulang, Desa Cimanggu 2, Kecamatan Cibungbulang, Kabupaten Bogor.Dari tersangka, polisi menyita barang bukti di antaranya 3 kaos bertuliskan Turn Back Crime, 4 buku rekening, serta perhiasan emas milik korban dan 2 unit handphone. (mei/nvl) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/27/c27c4b5c-75f9-4ea9-b96b-0ffc86a4464c_169.jpg"},{"Url":"http://finance.detik.com/read/2017/04/27/220151/3486105/1034/malam-malam-jonan-berbagi-ilmu-ke-para-direktur-pemasaran","Title":"Malam-malam, Jonan Berbagi Ilmu ke Para Direktur Pemasaran","Content":"Jakarta - Menteri ESDM Ignasius Jonan malam ini menjadi pembicara pada acara Jakarta CMO Club dengan tema Realizing Inclusive Energy in Indonesia: Foundation for Sustainable Economic Growth. Acara tersebut diadakan pada pukul 19.00 WIB sampai 20.30 WIB di Ruang Sarulla, Gedung Setjen Kementerian ESDM, Jalan Medan Merdeka Selatan, Jakarta, Kamis (26/4/2017). Dalam acara yang dipandu oleh pakar pemasaran, Hermawan Kartajaya ini, Jonan berbagi ilmu kepada para Chief Marketing Officer (CMO) alias direktur pemasaran. Jonan memulai ceramahnya dengan menceritakan Presiden Joko Widodo (Jokowi) memberikan tugas khusus untuk menciptakan efisiensi di sektor energi ketika ia ditunjuk menjadi Menteri ESDM.Berbagai terobosan pun dibuat dengan tujuan utama efisiensi biaya energi. Kalau biaya energi mahal, masyarakat terbebani, industri juga jadi kurang berdaya saing. Makanya listrik harus terjangkau. Dibuatlah regulasi yang menetapkan batas atas harga listrik dari energi baru terbarukan (EBT), batu bara, dan gas. Dengan begitu tarif listrik makin lama bisa makin turun, bisa dijangkau seluruh masyarakat mulai dari lapisan paling atas sampai bawah. Jonan menargetkan biaya pokok penyediaan (BPP) listrik turun sampai tinggal Rp 950/kWh di 2019.\"Sekarang bagaimana listrik ini makin tersedia, tapi harganya makin terjangkau. Kalau kita ngomong disparitas masyarakat Indonesia, besar sekali. Ini tugas pemerintah bagaimana masyarakat bisa berlangganan listrik dengan baik. Kalau harga listrik naik 3 bulan sekali, enggak perlu ada kementerian ini. Target kami makin lama makin turun. Mudah-mudahan 2019 bisa Rp 950/kWh,\" kata Jonan.Sumber-sumber energi pun diatur Jonan agar sesuai dengan daerah masing-masing. Ia mendorong pembangunan pembangkit listrik mulut tambang, yaitu pembangkit yang lokasinya menempel dengan sumber bahan bakarnya. PLTU mulut tambang dibangun di daerah-daerah yang kaya batu bara, PLTG mulut sumur dibangun di daerah yang memiliki cadangan gas. Jadi pembangkit listrik disesuaikan dengan potensi energi lokal. Jangan membuat pembangkit listrik yang sumber bahan bakarnya jauh sekali, sehingga biaya distribusi bahan bakarnya jadi mahal, seperti yang terjadi di PLTGU Belawan. Jonan tak mau yang seperti itu terulang lagi.\"Gas yang dihasilkan BP Tangguh di Papua, itu dikirim pakai kapal ke Lhoksumawe di Aceh, jauh sekali, pesawat saja 6,5 jam perjalanan. Sampai di Aceh gasnya diregasifikasi, masuk pipa 400 km, dikirim ke Belawan. Ini gas keliling jauh sekali,\" tuturnya.Biaya produksi minyak dan gas bumi juga tak luput dari perhatian Jonan. Mantan Dirut PT KAI ini membuat skema gross split untuk mendorong perusahaan-perusahaan hulu migas beroperasi dengan efisien. \"SKK Migas itu produksi migas turun terus, tapi cost recovery makin besar. Saya enggak bisa mengerti bagaimana produksi makin kecil tapi biayanya makin besar. Kalau 6 bulan enggak bisa efisien, kita ganti orang. Kita akan coba, bagaimana kalau biayanya naik, produksinya juga harus naik. Kami juga terbitkan skema gross split, tidak ada cost recovery lagi dan sebagainya,\" terang Jonan.Terobosan lain dibuat Jonan untuk mendorong penggunaan bahan bakar gas (BBG) di sektor transportasi. Semua Stasiun Pengisian Bahan Bakar Umum (SPBU) di daerah yang sudah dilalui infrastruktur gas harus menjual BBG, jangan cuma jualan bensin saja. Dengan begitu, produsen otomotif akan tertarik memproduksi mobil berbahan bakar gas. Masyarakat yang mau menggunakan BBG juga bisa mendapatkannya dengan mudah. Diharapkan ke depan semakin banyak kendaraan pribadi yang beralih dari BBM ke BBG. \"Sekarang kita wajibkan tiap SPBU punya nozzle BBG. Pokoknya 1 SPBU pasang, terserah mau modelnya apa,\" tegas Jonan.Ia yakin kebijakan-kebijakan yang diputuskannya ini bakal mendorong para pelaku usaha berinovasi, membuat teknologi baru yang lebih efisien. Inovasi dan efisiensi adalah sesuatu yang wajib dilakukan setiap pelaku usaha agar dapat bertahan. Jonan memberi contoh, 20 tahun lalu handphone yang fungsinya amat terbatas harganya sangat mahal, setara dengan harga sebuah mobil. Sekarang teknologi makin maju, inovasi-inovasi telah dibuat, handphone sudah punya berbagai fitur canggih. Tapi meski jauh lebih multifungsi dibanding 20 tahun lalu, harga handphone justru makin efisien. Ini contoh bagus yang harus diikuti oleh pelaku bisnis energi. \"Dulu harga handphone Ericsson yang besar itu, cuma bisa telepon, sama kayak mobil Kijang. Sekarang harga Kijang ratusan juta, harga iPhone yang fungsinya jauh lebih banyak dari Ericsson cuma Rp 6 juta,\" tutup Jonan. (mca/hns) polong.create({ target: 'thepolong', id: 16 }) <!--// <![CDATA[OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/27/99d07f46-dfcd-4568-875c-97d7b8430bb9_169.jpg"},{"Url":"http://hot.detik.com/read/2017/04/27/214809/3486099/228/miliki-spirit-yang-sama-motorola-datangkan-marshmello","Title":"Miliki Spirit yang sama, Motorola Datangkan Marshmello","Content":"Jakarta - Malam ini, Marshmello akan tampil di Jakarta, tepatnya di The Establishment, SCBD, Jakarta Selatan. Konser Marshmello pada Rabu malam (27/4/2017) ini diselenggarakan oleh Ismaya Live dan Motorola.Motorola memilih mendatangkan Marshmello karena dianggap memiliki spirit yang sama, yaitu 'different is better'.Marshmello dianggap berani tampil unik dan berbeda dengan musisi lainnya. Karena, DJ dan produser musik tersebut kerap tampil mengenakan topeng berbentuk marshmallow dengan gambar wajah tersenyum serta baju putih lengan panjang.Meski pun identitasnya tidak diketahui, DJ yang mengusung musik alur synth dan bass-heavy ini telah mendapatkan pengakuan sejak ia merilis lagu-lagunya.Lagu-lagu Marshmello yang dikenal antara lain 'Alone' dan beberapa lagu remix, sebut saja remix dari lagu Zedd 'Beautiful Now' dan Jack U 'Where Are U Now'. (srs/dal) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/27/ce11c78c-0a86-48d4-8a04-349742151822_43.jpg"},{"Url":"http://hot.detik.com/read/2017/04/27/213731/3486098/1059/jaringan-internet-jadi-tantangan-tersulit-di-karya-tintin-wulia","Title":"Jaringan Internet jadi Tantangan Tersulit di Karya Tintin Wulia","Content":"Jakarta - Tintin Wulia jadi satu-satunya seniman Tanah Air yang mewakili Paviliun Indonesia di ajang Venice Art Biennale 2017. Di proyek tunggal '1001 Martian Homes', jaringan internet menjadi kendala sekaligus tantangan tersulit bagi seniman yang kini berdomisili di Brisbane, Australia tersebut. \"Kami berpikir banyak karena karyanya ada di dua tempat dihubungkan oleh jaringan internet yang ada di dua negara yang jelas-jelas berjauhan,\" ujar Wakil Ketua BEKRAF, Ricky Joseph Pesik, saat temu media di Plataran Menteng, Jakarta Pusat, Kamis (27/4/2017). Di Indonesia sendiri, lanjut dia, pihak BEKRAF dan tim produksi Tintin Wulia mampu menemukan provider yang mau bekerja sama. \"Tapi justru di Venesia itu rada susah,\" lanjut Ricky Pesik. Tintin Wulia yang telah memamerkan karya di ajang eksibisi bertaraf internasional juga tak masalah jika sepanjang enam bulan ada human error. \"Internet itu jadi simbol ketidakseimbangan globalisasi. Jika ada kerusakan atau human error nggak apa-apa. Tapi tim produksi saya memiliki banyak pengalaman di bidangnya, ada tim IT, audio visual, dan yang megang masalah konstruksi juga,\" pungkas Tintin Wulia. Venice Art Biennale 2017 akan dibuka pada 13 Mei hingga 26 November 2017 di Arsenale, Venesia, Italia. (tia/dal) <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2016/01/29/7750afe6-fa13-48d8-aa5f-b17a78d390d7_43.jpg"},{"Url":"http://hot.detik.com/read/2017/04/27/213231/3486093/1704/tersimpan-kisah-tegar-pevita-pearce-sebagai-anak","Title":"Tersimpan Kisah Tegar Pevita Pearce Sebagai Anak","Content":"Sampul kehidupan Pevita Pearce secara kasat mata memang serba kecukupan. Perjalanan karier yang sukses di usianya yang masih muda kini tengah diraih olehnya. Bintang film 'The Guys' itu mengisahkan cerita mengenai perpisahan kedua orangtuanya.Lahir dari pasangan Bramwell Pearce dan Ernie Auliasari, Pevita Pearce memang terlahir dengan darah campuran Inggris dan Indonesia. Jakarta, 6 Oktober 1992, tangisan bayi perempuan terdengar keras dari dalam ruang bersalin di salah satu rumah sakit.Pevita Pearce Celeb of the Month detikHOT Foto: Ari Saputra/detikFotoPipi merona, bola matanya yang besar serta wajah Indo memang terlihat ketika Pevita Pearce lahir dari rahim sang ibunda. Seiring berjalannya waktu, bintang film 'Tenggelamnya Kapal Van der Wijck' itu tumbuh menjadi anak perempuan yang lincah dan aktif.Suara tawa serta garis senyum Pevita Pearce yang manis memang membuat yang melihatnya gemas. Belum lama ini, detikHOT berkesempatan berbincang hangat dengan adik dari Keenan Pearce itu.Pevita Pearce Celeb of the Month detikHOT Foto: Ari Saputra/detikFotoDengan santai, ia pun menceritakan kisah perpisahan kedua orangtuanya. Dengan bijak, Pevita Pearce tak segan untuk menuturkan dalam kata-kata yang sopan dan hangat.Ingin tahu bagaimana kisah Pevita Pearce kisah dirinya yang mengalami peliknya permasalahan kedua orangtuanya ketika ia masih kanak-kanak? Simak beritanya di detikHOT.Wardrobe by TRE Clothing.","ImageUrl":"http://images.detik.com/visual/2017/04/18/dd50fbb8-7d5a-45b9-aac0-e0ed7070ab72_43.jpg"},{"Url":"http://news.detik.com/read/2017/04/27/230222/3486125/10/indonesia-timur-diprediksi-dilanda-hujan-deras-3-hari-ke-depan","Title":"Indonesia Timur Diprediksi Dilanda Hujan Deras 3 Hari ke Depan","Content":"Jakarta - Hujan sedang hingga lebat disertai angin kencang diprediksi akan terjadi di wilayah Timur Indonesia tepatnya di sekitar Nusa Tenggara Barat, Nusa Tenggara Timur, serta Maluku bagian selatan dan tenggara. Hal ini akibat adanya dampak Siklon Tropis \"Frances\" di laut Arafuru.Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) dalam risilisnya menyebutkan, Siklon Tropis \"Frances\" tersebut terjadi hari ini pada pukul 15.00 WIB yang teridentifikasi di laut Arafuru sebelah timur NTT, tepatnya di 10.1 °LS 129.4 °BT, sekitar 340 km timur Kupang.\"Tekanan minimum di pusat sistem mencapai 997 hPa dengan kecepatan angin maksimum hingga 35 knot (63 km/jam) dan bergerak ke arah barat - barat daya dengan kecepatan 14 km/jam. Siklon Tropis ini diperkirakan akan meningkat intensitasnya dalam 24 jam ke depan di sekitar Laut Timor sebelah selatan Timor Leste,\" tulis BMKG dalam rilis yang diterima detikcom Kamis (27/4/2017).Siklon tropis ini kemudian secara tidak langsung dapat mempengaruhi kondisi cuaca di wilayah timur Indonesia tersebut.\"Hujan sedang-lebat disertai angin kencang berpotensi terjadi di sekitar wilayah NTB, NTT, serta Maluku bagian selatan dan tenggara,\" sebut BMKG.Selain itu, Siklon Tropis ini juga akan menyebabkan gelombong laut dengan ketinggian mencapai 1 hingga 2 meter. \"Dapat terjadi di Laut Sawu, Laut Banda bagian selatan, Perairan Kepulauan Sermata-Leti, Perairan Kepulauan Babar-Tanimbar, dan Laut Arafuru. Gelombang laut dengan ketinggian 2.5 – 4.0 meter dapat terjadi di wilayah Perairan Pulau Rote, Laut Timor, dan Laut Arafuru,\" jelas BMKG.Kondisi di atas diperkirakan akan terjadi hingga 3 hari ke depan. BMKG menghimbau masyarakat pengguna transportasi laut untuk waspada dan lebih berhati-hati terhadap dampak secara tidak langsung dari Siklon Tropis ini. Dampak tersebut adalah angin kencang, gelombang laut tinggi, hujan lebat, dan lainnya. (nvl/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/03/08/7dde581b-f256-4ac7-8c8a-79a74d1c6533_169.jpeg"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/27/225446/3486124/76/timnas-u-19-menang-atas-patriot-candrabhaga","Title":"Timnas U-19 Menang atas Patriot Candrabhaga","Content":"Bekasi - Timnas Indonesia U-19 sukses meraih kemenangan di laga ujicoba melawan Patriot Candrabhaga. Tim besutan Indra Sjafri itu menang 2-0.Dalam pertandingan yang digelar di Stadion Patriot, Bekasi, Kamis (27/4/2017). Indonesia mencetak dua gol yang dibikin oleh Hanif Sagara dan Egi Maulana.Pada awal babak pertama skuat 'Garuda Muda' sudah melancarkan serangan ke jantung pertahanan Patriot. Peluang pertama didapatkan oleh Egi Maulana pada menit ke empat setelah melakukan tendangan keras dari luar kotak penalti namun belum berhasil.Indonesia akhirnya berhasil membobol gawang Patriot pada menit ke 19. Hanif Sagara sukses melakukan tendangan dari luar kotak penalti.Lagi-lagi Egi hampir membawa keunggulan bagi Timnas U-19. Namun umpan yang diberikannya belum berhasil dimanfaatkan dengan baik oleh M Iqbal yang ketika itu berdiri di depan gawang Patriot.Timnas U-19 pun mampu menambah keunggulan melalui aksi Egi. Dia sukses mengobrak-abrik sisi kiri pertahanan Patriot dan sukses melesakkan gol di akhir babak pertama.Pada babak kedua, Patriot langsung tampil menyerang untuk berusaha mengejar ketertinggalan. Beberapa kali mereka mendapatkan peluang emas tapi belum berhasil.Indonesia kembali mendapatkan peluang dari Egi. Namun tendangannya berhasil ditepis oleh penjaga gawang Patriot.Indra pun mencoba melakukan pergantian kepada sejumlah pemainnya. Pun demikian dengan Patriot. Namun hingga pertandingan selesai tak ada gol lagi yang tercipta. Skor 2-0 bertahan hingga laga bubar. (ads/cas) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/07/d3154d9f-9065-4e58-b988-7b14de19322f_169.jpg"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/27/224016/3486123/72/perjalan-aguero-di-tiga-derby-yang-berbeda","Title":"Perjalan Aguero di Tiga Derby yang Berbeda","Content":"Jakarta - Sergio Aguero merupakan pesepakbola yang banyak merasakan laga derby dalam perjalanan kariernya. Dia pun tahu betul arti kemenangan dalam laga sarat gengsi itu.Aguero memulai karier sepakbola profesionalnya bersama Independiente di tahun 2003. Klub itu merupakan salah yang punya sejarah oke di dunia sepakbola Argentina dengan 16 kali juara liga.Klub yang berdiri pada 1905 itu punya persaingan sengit dengan Racing Klub, yang sama-sama berbasis di kota Avellaneda, Provinsi Buenos Aires, Argentina. Ditambah markas keduanya yang cuma berjarak 200 meter.Sepanjang pertemuan kedua tim dalam tajuk Derby Avellaneda, Independiente jadi tim yang paling banyak meraih kemenangan. Dalam 222 pertemuan di seluruh ajang resmi, Independiente 84 kali menang, 64 kali kalah, dan 74 imbang.Bersama Independiente, Aguero merasakan panasnya rivalitas di kota Avellaneda. Dalam bincang-bincang dengan Thierry Henry, pemain 28 tahun itu menceritakan pengalaman pertamanya merasakan sensasi laga derby Avellaneda. \"Sebagai anak laki-laki yang tumbuh di Argentina, derby selalu sangat penting. Orang-orang di sana gila dan sebagai penggemar klub Independiente, kami memburu kemenangan derby dengan cara buruk saat saya masih muda,\" kata Aguero seperti dilansir Sky Sports.\"Saya tidak bermain, tapi saya sangat ingin mengalahkan Racing. Saya berada di Independiente dan Racing adalah rival kami. Itulah perasaan awal saya tentang derby dan saya benar-benar ingin memenangkannya, tidak peduli apapun,\" tegasnya.\"Saya juga memikirkan sesuatu ketika itu. Orang akan dapat kesenangan untuk waktu yang lama ketika Anda memenangkan derby. Ini jadi pengaruh di seluruh kota. Orang bisa dengan tenang berjalan-jalan di jalanan dengan mengatakan, 'Kami mengalahkanmu!'\" ungkap Aguero.Selang tiga tahun setelah memulai karier senior bersama Independiente, Aguero berpetualang ke benua Eropa. Dia berseragam Atletico Madrid di usia 18 tahun, dan merasakan nuansa derby satu kota lainnya.Dalam Derby Madrid, pertandingan berjalan lebih sulit bagai Aguero. Itu tak lepas dari daftar pemain Real Madrid yang lebih oke ketimbang Atletico. Apalagi, sampai saat ini Los Blancos jadi klub yang paling dominan saat bertemu Atletico. Madrid mencatatkan 109 kemenangan, 54 kekalahan, dan 52 kali imbang.\"Saya kemudian pergi ke Atletico Madrid dan derby melawan Real Madrid. Itu sulit. Saya meraih hasil imbang dua atau tiga kali, tapi sebagian besar saya kalah.\"Penggalaman Aguero akan laga Derby kembali berlanjut saat memutuskan hengkang dari Atletico menuju Manchester City pada 2011 silam. Di Derby Manchester pertamanya, Aguero mendapat hasil yang fantastis. Mantan menantu Diego Maradona itu menyumbang satu gol dalam kemenangan 6-1 The Citizen di Old Trafford pada 23 Oktober 2011.Andil Aguero dalam laga Derby Manchester juga terjadi pada 8 April 2013. Dia berhasil mencetak gol kemenangan City 2-1 pada menit 78, atau tujuh menit setelah masuk menggantikan Samir Nasri.Sampai saat ini, Aguero sudah mencetak delapan gol selama berpartisipasi dalam laga Derby Manchester. Pada Jumat (28/4/2017) dinihari WIB, dia butuh tambahan tiga gol untuk menyamai catatan 11 gol Wayne Rooney selaku topskor Derby Manchseter.\"Untung saja (di Derby Manchester) saya sudah lebih banyak menang daripada kalah. Permainan malam nanti sangat penting, karena kita perlu menang untuk memperkuat posisi kita dan meningkatkan peluang untuk lolos ke Liga Champions,\" tegasnya. (cas/cas) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/27/364a806b-06a2-4c85-8c30-a80ec78692fe_43.jpg"},{"Url":"http://hot.detik.com/read/2017/04/27/222437/3486121/230/ahmad-dhani-akhirnya-cicil-utang-ke-pedagang-barang-antik","Title":"Ahmad Dhani Akhirnya Cicil Utang ke Pedagang Barang Antik","Content":"Jakarta - Ahmad Dhani belum lama ini ditagih utang oleh padangang di Pasar Barang Antik Cikapundung, Bandung. Kabarnya, sang musisi sudah mulai mencicil utangnya.Berdasarkan video yang diunggah di akun Instagram @pasarcikapundungbaranglawas, Rully P-Project berdandan seperti prajurit, mengucapkan terima kasihnya kepada Dhani yang sudah mengirim orang untuk membayar utangnya. Walaupun, Ahmad Dhani belum membayarnya secara lunas.\"Assalamualaikum mas Ahmad Dhani, salam perjuangan. Lalu video ini kami para pedagang ingin menyampaikan rasa terima kasih pada Ahmad Dhani karena pada tanggal 26 April, mas Ahmad Dhani telah mengirimkan asistennya untuk membayarkan transaksi pada tanggal 23 April 2016,\" ujarnya.\"Walaupun belum semuanya selesai, tapi kami sangat bersyukur dan berterima kasih,\" pungkas Rully.Mengenai kabar ini, Dhani masih belum memberikan komentarnya lebih lanjut. Suami dari Mulan Jameela itu memang dikenal hobi mengumpulkan barang antik.Baca juga: Soal Raffi Ahmad dan Ayu Ting Ting, Kartika Putri Hanya Bisa Mengingatkan (dal/mah) Photo Gallery 1 celeb Ahmad Dhani dan Once, Beda Tapi Akur celeb Ahmad Dhani dan Once, Beda Tapi Akur celeb Ahmad Dhani dan Once, Beda Tapi Akur celeb Ahmad Dhani dan Once, Beda Tapi Akur celeb Ahmad Dhani dan Once, Beda Tapi Akur celeb Ahmad Dhani dan Once, Beda Tapi Akur 1 celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan celeb Saat Safeea Jadi Princess di Antara Cowok Tampan 2 celeb Lucunya Putra Ahmad Dhani Mainan Uang saat Tedak Siten celeb Lucunya Putra Ahmad Dhani Mainan Uang saat Tedak Siten celeb Lucunya Putra Ahmad Dhani Mainan Uang saat Tedak Siten celeb Lucunya Putra Ahmad Dhani Mainan Uang saat Tedak Siten celeb Lucunya Putra Ahmad Dhani Mainan Uang saat Tedak Siten 3 celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani celeb Daddy's Little Girl! Shafeea Manja dengan Ahmad Dhani 4 celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess celeb Centilnya Shafeea Tampil Bak Princess 5 celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani celeb Si Imut Syailendra, Putra Mulan Jameela dan Ahmad Dhani 6 photo Man in Black Ahmad Dhani photo Man in Black Ahmad Dhani photo Man in Black Ahmad Dhani photo Man in Black Ahmad Dhani photo Man in Black Ahmad Dhani 7 photo Ahmad Dhani: Ngopi Dulu Ah... photo Ahmad Dhani: Ngopi Dulu Ah... photo Ahmad Dhani: Ngopi Dulu Ah... photo Ahmad Dhani: Ngopi Dulu Ah... photo Ahmad Dhani: Ngopi Dulu Ah... photo Ahmad Dhani: Ngopi Dulu Ah... 8 photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya photo Ahmad Dhani Buka-bukaan Soal Drama Rumah Tangganya 9 photo Salaman, Farhat dan Dhani Sudah Berdamai? photo Salaman, Farhat dan Dhani Sudah Berdamai? photo Salaman, Farhat dan Dhani Sudah Berdamai? photo Salaman, Farhat dan Dhani Sudah Berdamai? photo Salaman, Farhat dan Dhani Sudah Berdamai? 10 photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas photo El Rumi Jadi Saksi di Sidang Praperadilan Farhat Abbas 11 photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie photo Sambangi PN Jaksel, Ahmad Dhani Diserbu untuk Selfie 12 photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut photo Kasus Ahmad Dhani vs Farhat Abbas Berlanjut 13 photo Dhani Gendong Shafeea di Pemakaman Frans Tumbuan photo Dhani Gendong Shafeea di Pemakaman Frans Tumbuan photo Dhani Gendong Shafeea di Pemakaman Frans Tumbuan photo Dhani Gendong Shafeea di Pemakaman Frans Tumbuan photo Dhani Gendong Shafeea di Pemakaman Frans Tumbuan 14 photo Syukuran AL dan Santunan AQJ 15 photo Ahmad Dhani Ingin Bentuk Kementerian Tandingan 16 photo Tanpa Make-up, Mulan Jameela Tetap Cantik 17 photo Lucunya Shafeea dan Ahmad Dhani Main Kuda-kudaan 18 photo Keluarga Ahmad Dhani di Pesta Pernikahan Raffi di Bali 19 photo Ow ow, Ahmad Dhani dan Mulan Jameela Ngapain Tuh? 20 1 <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/04/19/01f7fcd2-c6ff-4c4c-b325-f483af002ad4_43.jpg"},{"Url":"http://news.detik.com/read/2017/04/27/223116/3486122/10/truk-kontainer-tertimpa-pohon-di-tomang-lalin-macet","Title":"Truk Kontainer Tertimpa Pohon di Tomang, Lalin Macet","Content":"Jakarta - Sebuah pohon tumbang di Underpass Tomang, Jl S Parman, Jakarta Barat, arah ke Kebon Jeruk. Pohon tersebut juga menimpa truk kontainer. Akibatnya lalin di lokasi mengalami kemacetan.Informasi dari TMC Polda Metro Jaya, Kamis (27/4/2017), pohon tersebut tumbang sekitar pukul 21.17 WIB. Truk kontainer dengan nopol B 9346 TM yang sedang melintas tertimpa pohon.\"Hingga pukul 22.16 WIB, penanganan pohon tumbang di Tomang arah Tol Kebon Jeruk, lalin masih padat,\" tulis akun Twitter @TMCPoldaMetro.Tidak ada korban jiwa akibat kejadian tersebut. Petugas masih mengevakuasi truk yang tertimpa pohon tersebut.\"Pohon tumbang di underpass Tomang arah tol Kebon Jeruk menimpa mobil kontener B 9346 TM korban jiwa nihil,\" terang TMC. (nvl/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2017/04/27/03436d53-36cd-4ccb-ba2f-c972ee0e9359_169.jpeg"},{"Url":"http://hot.detik.com/read/2017/04/27/220848/3486111/230/luna-maya-dan-reino-barack-segera-menikah","Title":"Luna Maya dan Reino Barack Segera Menikah?","Content":"Jakarta - Sudah lama Luna Maya menjalin hubungan asmara dengan Reino Barack. Namun hingga kini, belum ada kelanjutan hubungan di antara keduanya.Tersiar kabar bahwa aktris 33 tahun ini akan menikah dalam waktu dekat ini. Ketika ditemui di Gala Premiere film 'Satria Heroes' perdana yang diproduksi sang kekasih, Luna pun menjawab kabar tersebut.\"Nggak ada hubungannya sama film. Nggak mau jawab,\" ujar Luna saat ditemui XXI Plaza Indonesia, Thamrin, Jakarta Pusat, Kamis (27/4).Aktris sekaligus pengusaha ini sempat lama tidak menjalin hubungan serius sejak putus dari Ariel 'Noah'. Dan Reino berhasil mengalihkan perhatian Luna.Bahkan aktris asal Denpasar ini rela menyempatkan waktu untuk datang ke hari penting Reino yang berperan sebagai creator dan executive producer di film produksi terbarunya.\"Kan diundang, jadi harus dateng. Support lah kan film pertama. Film anak-anak misinya bagus. Habis jam kantor udah nggak ada apa-apa. Jadi kesini,\" tuturnya.Foto: Kartika Putri Makin Seksi Aja, Nih! (vep/dal) Photo Gallery 1 celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack celeb So Romantic! Momen Indah Luna Maya dan Reino Barack 1 celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! celeb Luna Maya Sumringah Banget Sih! 2 celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless celeb Luna Maya Tampil Fresh and Flawless 3 celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS celeb Wah! Cantiknya Luna Maya Tanpa Make-up ke TPS 4 celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi celeb Intip Luna Maya Main Film Lagi 5 celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' celeb Luna Maya Pasang Tampang 'Jelek' 6 celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya celeb Red Hot Luna Maya 7 celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? celeb Mau Adu Tinju dengan Siapa Sih, Luna Maya? 8 celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? celeb Muka 'Jelek' Luna Maya, Tetap Cantik Nggak Boys? 9 celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran celeb Muka Kaget Luna Maya Ketemu Kembaran 10 photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual photo Luna Maya Tampil Casual 11 celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya celeb Pose Centil Luna Maya 12 celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits celeb Luna Maya Pamer Kaki Jenjang di Pemotretan Luna Habits 13 celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya celeb Gaya Valeri Thomas di Pemotretan Clothing Luna Maya 14 photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya photo Tubuh Ramping Luna Maya 15 celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! celeb Luna Maya Happy Banget! 16 celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! celeb Aih, Luna Maya Berseri-seri Banget! 17 celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya celeb Bibir Merah Menyala Luna Maya 18 celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles celeb Luna Maya dan Hanung Eksis di Studio Sony Pictures Los Angeles 19 photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek photo Gaya Luna Maya dengan Jeans Robek 20 1 <!--// <![CDATA[ OA_show('newstag'); // ]]> -->","ImageUrl":"http://images.detik.com/visual/2017/03/16/ae949aee-0737-42ff-96e1-0843ccf98c76_43.jpg"},{"Url":"http://news.detik.com/read/2017/04/27/231302/3486127/10/balas-kunjungan-mike-pence-menlu-retno-akan-ke-as-bulan-mei","Title":"Balas Kunjungan Mike Pence, Menlu Retno akan ke AS Bulan Mei","Content":"Jakarta - Menteri Luar Negeri (Menlu) Retno Marsudi akan segera membalas kunjungan Wakil Presiden Amerika Serikat Mike Pence. Rencana kunjungan akan berlangsung pada 4-5 Mei mendatang.\"Menlu akan berkunjung ke Washington DC tanggal 4-5 Mei. Tadi sudah disinggung ini merupakan kunjungan pertama pejabat setingkat menteri Indonesia bertemu dengan administrasi baru Amerika Serikat,\" terang Direktur Amerika I, Adam Mulawarman Tugio di Tjikinii Lima, Jl Cikini I No 5, Jakarta Pusat, Kamis (27/4/2017).Ada tiga hal yang menjadi pokok bahasan dalam kunjungan Retno ke Amerika Serikat (AS). Antara lain menegaskan komitmen AS dalam kemitraan strategis hubungan bilateral dengan Indonesia dan keberlanjutan komitmen AS dalam hubungan konstruktif dengan ASEAN.\"Ketiga, menegaskan kembali juga adanya peluang kerja sama dengan Indonesia untuk memajukan share values, pluralisme, toleransi yang merupakan soft power yang penting untuk kerjasama penanggulangan deradikalisasi,\" imbuh Adam.Seperti diketahui, dalam pernyataannya Mike Pence sempat mengungkapkan kekagumannya soal kerukunan umat beragama di antara kemajemukan budaya di Indonesia. Karena itu AS bekerja sama dengan Indonesia terus mendorong pluralisme dan demokrasi harmonis.Sebagai tindak lanjut kemitraan strategis, rencananya Retno akan bertemu dengan Menlu AS, Rex W. Tillerson. Sementara untuk kerja sama ekonomi sedang diusahakan pertemuan dengan Menteri Perdagangan AS, dimana Retno juga akan didampingi pejabat Kemenko Perekonomian.\"Kita belum dapat konfirmasi menterinya, tetapi yang jelas dari Pejabat Eselon I dari Kemenko Perekonomian kemudian Kementerian Perdagangan,\" ujar Adam.Sebelumnya, dalam kunjungan ke Indonesia pada April lalu, Pence telah bertemu dengan Presiden Joko Widodo (Jokowi). Dari hasil pertemuan tersebut disepakati 10 memorandum of understanding (MoU) yang ditandatangani kedua belah pihak. (hld/rvk) <!--// <![CDATA[ OA_show('newstag'); // ]]> --> polong.create({ target: 'thepolong', id: 16 })","ImageUrl":"http://images.detik.com/visual/2016/06/20/014ccf62-415c-4102-a242-b9b9ad13cc9c_169.jpg"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/27/231553/3486128/76/meski-timnas-u-19-menang-indra-sjafri-tetap-tak-puas","Title":"Meski Timnas U-19 Menang, Indra Sjafri Tetap Tak Puas","Content":"Bekasi - Timnas Indonesia U-19 sukses meraih kemenangan di laga ujicoba melawan Patriot Candrabhaga. Meski demikian, permainan tim belum memuaskan Indra Sjafri.Dalam laga ujicoba yang digelar di Stadion Patriot, Bekasi, Kamis (27/4/2017), timnas Indonesia U-19 menang 2-0. Dua gol tersebut dibuat oleh Hanif Sagara dan Egi Maulana.Indra mengaku dia tak terlalu memikirkan hasil dari ujicoba itu. Namun, yang ingin dia lihat adalah bagaimana kualitas pemainnya yang sudah dia pilih selama ini.\"Alhamdulillah bukan menangnya yang saya lihat. Tapi satu bagaimana saya tidak salah pilih dari sekian ribu pemain. Yang kedua, terbukti tadi siapapun yang menjadi pengganti kualitasnya teman-teman bisa lihat hampir sama. Ketiga, memang masih banyak kelemahan,\" ujar Indra usai laga.Dari sisi kelemahan, Indra menyebut timnya masih bermasalah dalam penyelesaian akhir dan kurang kuatnya lini pertahanan.\"Kami akan memperbaiki itu 10 hari ke depan,\" ujarnya.Setelah menjalani ujicoba melawan Patriot, Timnas U-19 akan bertolak ke Bali menjalani ujcoba pada 12 Mei mendatang. Selanjutnya Egi Maulana dkk bakal tampil di turnamen Toulon yang digelar di Prancis. (ads/cas) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/27/14cce103-82b0-4894-946d-00993941ae3e_43.jpg"},{"Url":"http://sport.detik.com/sepakbola/read/2017/04/27/224016/3486123/72/perjalanan-aguero-di-tiga-derby-yang-berbeda","Title":"Perjalanan Aguero di Tiga Derby yang Berbeda","Content":"Jakarta - Sergio Aguero merupakan pesepakbola yang banyak merasakan laga derby dalam perjalanan kariernya. Dia pun tahu betul arti kemenangan dalam laga sarat gengsi itu.Aguero memulai karier sepakbola profesionalnya bersama Independiente di tahun 2003. Klub itu merupakan salah yang punya sejarah oke di dunia sepakbola Argentina dengan 16 kali juara liga.Klub yang berdiri pada 1905 itu punya persaingan sengit dengan Racing Klub, yang sama-sama berbasis di kota Avellaneda, Provinsi Buenos Aires, Argentina. Ditambah markas keduanya yang cuma berjarak 200 meter.Sepanjang pertemuan kedua tim dalam tajuk Derby Avellaneda, Independiente jadi tim yang paling banyak meraih kemenangan. Dalam 222 pertemuan di seluruh ajang resmi, Independiente 84 kali menang, 64 kali kalah, dan 74 imbang.Bersama Independiente, Aguero merasakan panasnya rivalitas di kota Avellaneda. Dalam bincang-bincang dengan Thierry Henry, pemain 28 tahun itu menceritakan pengalaman pertamanya merasakan sensasi laga derby Avellaneda. \"Sebagai anak laki-laki yang tumbuh di Argentina, derby selalu sangat penting. Orang-orang di sana gila dan sebagai penggemar klub Independiente, kami memburu kemenangan derby dengan cara buruk saat saya masih muda,\" kata Aguero seperti dilansir Sky Sports.\"Saya tidak bermain, tapi saya sangat ingin mengalahkan Racing. Saya berada di Independiente dan Racing adalah rival kami. Itulah perasaan awal saya tentang derby dan saya benar-benar ingin memenangkannya, tidak peduli apapun,\" tegasnya.\"Saya juga memikirkan sesuatu ketika itu. Orang akan dapat kesenangan untuk waktu yang lama ketika Anda memenangkan derby. Ini jadi pengaruh di seluruh kota. Orang bisa dengan tenang berjalan-jalan di jalanan dengan mengatakan, 'Kami mengalahkanmu!'\" ungkap Aguero.Selang tiga tahun setelah memulai karier senior bersama Independiente, Aguero berpetualang ke benua Eropa. Dia berseragam Atletico Madrid di usia 18 tahun, dan merasakan nuansa derby satu kota lainnya.Dalam Derby Madrid, pertandingan berjalan lebih sulit bagai Aguero. Itu tak lepas dari daftar pemain Real Madrid yang lebih oke ketimbang Atletico. Apalagi, sampai saat ini Los Blancos jadi klub yang paling dominan saat bertemu Atletico. Madrid mencatatkan 109 kemenangan, 54 kekalahan, dan 52 kali imbang.\"Saya kemudian pergi ke Atletico Madrid dan derby melawan Real Madrid. Itu sulit. Saya meraih hasil imbang dua atau tiga kali, tapi sebagian besar saya kalah.\"Penggalaman Aguero akan laga Derby kembali berlanjut saat memutuskan hengkang dari Atletico menuju Manchester City pada 2011 silam. Di Derby Manchester pertamanya, Aguero mendapat hasil yang fantastis. Mantan menantu Diego Maradona itu menyumbang satu gol dalam kemenangan 6-1 The Citizen di Old Trafford pada 23 Oktober 2011.Andil Aguero dalam laga Derby Manchester juga terjadi pada 8 April 2013. Dia berhasil mencetak gol kemenangan City 2-1 pada menit 78, atau tujuh menit setelah masuk menggantikan Samir Nasri.Sampai saat ini, Aguero sudah mencetak delapan gol selama berpartisipasi dalam laga Derby Manchester. Pada Jumat (28/4/2017) dinihari WIB, dia butuh tambahan tiga gol untuk menyamai catatan 11 gol Wayne Rooney selaku topskor Derby Manchseter.\"Untung saja (di Derby Manchester) saya sudah lebih banyak menang daripada kalah. Permainan malam nanti sangat penting, karena kita perlu menang untuk memperkuat posisi kita dan meningkatkan peluang untuk lolos ke Liga Champions,\" tegasnya. (cas/cas) $(document).ready(function(){ polong.create({ group: 518, appId : 27, target:'bx_polong' }); });","ImageUrl":"http://images.detik.com/visual/2017/04/27/364a806b-06a2-4c85-8c30-a80ec78692fe_43.jpg"}]
