[{"Url":"http://www.tempo.co/read/news/2017/04/27/078870270/Formappi-Nilai-Hak-Angket-DPR-ke-KPK-untuk-Lindungi-Teman-Sejawat","Title":"Formappi Nilai Hak Angket DPR ke KPK untuk Lindungi Teman Sejawat","Content":"TEMPO.CO, Jakarta - Koordinator Forum Masyarakat Peduli Parlemen Indonesia (Formappi) Sebastian Salang menilai rencana Dewan Perwakilan Rakyat menggulirkan hak angket kepada Komisi Pemberantasan Korupsi hanya bertujuan untuk membela rekan sejawat yang tersangkut kasus e-KTP. \"Untuk menekan KPK supaya rekan-rekannya tidak diproses, mudahnya begitu. Karena yang terkait kasus itu kan orang-orang penting DPR,\" kata Sebastian dalam diskusi yang berlangsung di Gedung De Ritz, Menteng, Jakarta Pusat, Kamis, 27 April 2017.Baca: Usulan Hak Angket KPK, Mayoritas Fraksi di DPR Menolak Sebastian menyoroti DPR yang tidak secara terbuka menerangkan argumen dan motivasinya mengenai pengajuan hak angket. Menurut Sebastian, kalau hanya terkait pemeriksaan seorang Miryam S. Haryani, pengguliran hak angket menjadi tanda tanya besar. \"Seharusnya untuk hajat hidup orang banyak,\" kata dia. Apabila DPR tertutup mengenai hal itu, kata Sebastian, justru seperti menggali kubur sendiri lantaran mereka akan terus menjadi sorotan publik. \"Kalau diterangkan secara terbuka dari KPK akan lebih baik agar publik tahu,\" ujarnya. Sebastian khawatir hak angket ini hanya akan berujung pada permainan dan transaksi politik yang tentu akan menghambat proses penegakan hukum dan merugikan rakyat Indonesia. Simak: Hak Angket ke KPK, Fahri Hamzah: Untuk Mengungkap Kebenaran Apabila hak angket ini akhirnya bergulir, kata Sebastian, itu akan menjadi ujian komitmen bagi KPK agar terus mengusut kasus mega-korupsi yang diduga melibatkan banyak anggota DPR. Meski begitu, menurut Sebastian, langkah DPR menuju pengguliran hak angket ini masih panjang dan terjal. Dia menduga akan terjadi perdebatan sengit untuk tidak menyetujui rencana itu di internal Dewan sehingga hak angket sulit untuk digulirkan. \"Kecuali ada 'operasi' luar biasa,\" kata dia. Lihat: Pimpinan DPR Sebut Perjalanan Hak Angket ke KPK Masih Jauh Komisi Hukum DPR berencana menggulirkan hak angket kepada KPK lantaran beberapa anggotanya diduga menekan Miryam S. Haryani, saksi dalam kasus korupsi e-KTP, agar tidak memberikan keterangan sebenarnya. Lewat hak angket ini, DPR meminta KPK membuka rekaman pemeriksaan terhadap Miryam yang menyebut nama-nama anggota tersebut. CAESAR AKBAR | KSW","ImageUrl":"http://image.tempointeraktif.com/?id=63586","PubDate":"Thu, 27 Apr 2017 16:02:24 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/173870269/Soal-Kesejahteraan-Petani-BPS-dan-Kementan-Beda-Pendapat","Title":"Soal Kesejahteraan Petani, BPS dan Kementan Beda Pendapat","Content":"TEMPO.CO, Jakarta - Badan Pusat Statistik (BPS) menyatakan bahwa penggunaan Nilai Tukar Petani (NTP) untuk mengukur kondisi kelayakan usaha petani lebih tepat jika dibandingkan dengan menggunakan Nilai Tukar Usaha Pertanian (NTUP). BPS berseberangan dengan Kementerian Pertanian (Kementan) yang menilai NTUP lah lebih mampu menggambarkan kelayakan usaha petani. \"Menurut saya NTP itu saat ini sudah tepat, karena ikut memperhatikan barang konsumsi. Sementara NTUP hanya memasukan barang modal, kan petani juga melakukan aktivitas konsumsi,\" kata Kepala BPS Kecuk Suhariyanto di Kantor Pusat BPS, Jakarta, Kamis, 27 April 2017.Baca: Begini Caranya Menarik Minat Orang Muda Jadi Petani NTP merupakan angka perbandingan antara harga yang diterima petani dengan harga yang dibayarkan oleh petani. NTUP memiliki pengertian yang sama, namun tidak memperhitungkan biaya konsumsi dalam komponen harga yang dibayarkan atau dikeluarkan petani. \"NTUP baru bisa untuk melihat kemampuan produksi petani, karena yang dibandingkan hanya produksi dan biaya produksi,\" kata Suhariyanto. NTP, NTUP, dan juga upah nominal, serta upah riil buruh tani, merupakan sejumlah komponen yang biasa digunakan untuk mengukur tingkat kesejahteraan petani di Indonesia.Simak: Petani Menangis Harga Bawang Merah Terjun Bebas, Rp 2 Ribu/Kg Sebelumnya dalam rilis survei oleh BPS, NTP terus merosot sejak awal 2017. NTP pada Januari 2017 berada di level 100,91 atau turun 0,56 persen dibandingkan dengan bulan sebelumnya. Februari 2017, NTP kembali turun 0,58 persen menjadi 100,33. Lalu terakhir Maret 2017, NTP berada di angka 99,95 atau seret 0,38 persen. Meskipun demikian, Suhariyanto mengakui bahwa indeks NTP dan NTUP sendiri masih memiliki beberapa kelemahan. \"NTP dan NTUP itu kan sudah lama, diskusi di level akademik pun juga masih mengandung perdebatan. Tapi untuk NTP misalkan, itu baru sebatas mengukur daya beli atau kelayakan usaha, kalau untuk ukuran kesejahteraan belum bisa,\" ujarnya. Menurut dia harusnya indeks harga yang diterima petani bukan dari hasil pertanian saja karena kenyataan saat ini banyak petani yang juga bekerja di luar sektor pertanian. Suhariyanto menilai bahwa sedikit sekali atau bahkan hampir tidak ada petani yang saat ini hanya menggantungkan hidupnya dari hasil pertanian semata.Lihat: Konflik Agraria, Petani Gelar Aksi Kubur Diri di Depan Istana Kelemahan lain dari penggunaan NTP dan NTUP untuk melihat kesejahteraan petani, menurut Suhariyanto, adalah karena tidak diperhitungkannya faktor aset yang dimiliki oleh petani. \"Untuk survei biasa memang belum, tapi sebenarnya aset ikut dihitung dalam Survei Hasil Pendapatan Petani, bahkan juga menghitung pendapatan petani dari sektor pertanian dan nonpertanian, tapi sayangnya itu hanya dilakukan 5 tahun sekali.\" FAJAR PEBRIANTO","ImageUrl":"http://image.tempointeraktif.com/?id=312563","PubDate":"Thu, 27 Apr 2017 16:02:17 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/117870268/Dubes-RI-untuk-PBB-di-Jenewa-Serahkan-Surat-Kepercayaan","Title":"Dubes RI untuk PBB di Jenewa Serahkan Surat Kepercayaan","Content":"TEMPO.CO, Jenewa - Indonesia berkomitmen untuk berperan di kancah dunia dengan sistem Perserikatan Bangsa-bangsa. Hal tersebut disampaikan Duta Besar Hasan Kleib selaku Wakil Tetap RI untuk Perserikatan Bangsa-bangsa (PBB), Badan Perdagangan Dunia (WTO) dan organisasi internasional lainnya di Jenewa (Watapri Jenewa) saat menyerahkan surat kepercayaan kepada Michael Moller, Direktur Jenderal Kantor PBB di Jenewa, Swiss, Rabu, 26 April 2017. “Indonesia siap berperan dan bekerja sama dengan sistem PBB untuk memperjuangkan kepentingan bersama di dalam kerangka multilateral,“ kata Dubes Kleib lewat rilis yang diterima Tempo, 27 April 2017. Dalam pertemuan yang berlangsung hangat tersebut, Dubes Kleib dan membahas penerapan Tujuan Pembangunan Berkelanjutan atau Sustainable Development Goals (SDG), dan perkembangan negosiasi perlucutan senjata. Juga berbagai inisiatif yang diluncurkan Moller seperti rencana merenovasi Kompleks PBB Jendewa lewat program heritage strategic plan serta inisiatif International Geneva Gender Champions. Moller mengharapkan Indonesia akan mendukung program-program PBB yang terkait dengan SDG. Dia juga meminta Dubes Kleib untuk bergabung dalam “International Geneva Gender Champions” bersama sejumlah duta besar lainnya guna mendorong kesetaraan gender dan pemberdayaan perempuan. Permintaan tersebut ditanggapi positif oleh Dubes Kleib. Kedua pihak juga berkomitmen untuk meningkatkan kerja sama dan koordinasi untuk mencapai kepentingan bersama. NATALIA SANTI","ImageUrl":"http://image.tempointeraktif.com/?id=602470","PubDate":"Thu, 27 Apr 2017 16:02:10 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/204870267/Konferensi-Pariwisata-Kritik-Kebijakan-Perbatasan-Trump","Title":"Konferensi Pariwisata Kritik Kebijakan Perbatasan Trump","Content":"TEMPO.CO, Bangkok -Kebijakan Presiden Amerika Serikat Donald Trump soal perbatasan dan imigrasi sempat dikritik dalam The Global Summit World Travel and Tourism Council yang diadakan di Bangkok, Thailand. Presiden World Travel and Tourism Council David Scowsill mengatakan setiap orang punya hak untuk keliling dunia.","ImageUrl":"","PubDate":"Thu, 27 Apr 2017 16:02:03 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/117870266/Presiden-Dewan-HAM-PBB-Apresiasi-Indonesia","Title":"Presiden Dewan HAM PBB Apresiasi Indonesia","Content":"TEMPO.CO, Jenewa - Presiden Dewan Hak-hak Asasi Manusia (HAM) Perserikatan Bangsa-Bangsa (PBB), Joaquin Alexander Maza Martelli mengapresiasi Indonesia menjelang pertemuan pembahasan Universal Periodic Review (UPR) yang bakal digelar 3 Mei 2017. Pernyataan itu disampaikan Martelli dalam pertemkuan dengan Wakil Tetap Republik Indonesia (Watapri) untuk PBB, WTO dan Organisasi Internasional lainnya di Jenewa, Duta Besar LBBP Hasan Kleib, 26 April 2017.“Presiden Dewan HAM PBB menyampaikan bahwa Indonesia adalah negara yang besar dan dapat menjadi contoh atas komitmennya untuk terus mengupayakan promosi dan proteksi HAM,” tulis PTRI Jenewa lewat rilis yang diterima Tempo, 27 April 2017.Indonesia juga diapresiasi karena mengutarakan kesediaanya sebagai salah satu negara yang kondisi HAM-nya akan di-review pada proses UPR secara sukarela.Selain memperkenalkan diri sebagai Watapri yang baru, Dubes Kleib juga mengucapkan selamat pada Martelli, Wakil Tetap El Savador di Jenewa yang baru terpilih sebagai Presiden Dewan HAM. Dia akan memimpin sidang UPR sepanjang tahun 2017.Pada pertemuan tersebut, dibahas pula mengenai persiapan UPR Indonesia dan sejumlah tantangan dan kemajuan di bidang HAM Indonesia. Dubes Kleib menyatakan meski Indonesia mencapai banyak kemajuan, tapi seperti negara lainnya, Indonesia juga masih menghadapi sejumlah tantangan.“Namun yang terpenting adalah Indonesia sebagai negara yang sangat progresif terhadap HAM, tetap berkomitmen untuk menindaklanjuti dan mencari solusi terhadap tantangan-tantangan tersebut,” kata Dubes Kleib.Kedua pihak juga sepakat untuk terus bekerja sama secara konstruktif dimana Indonesia akan terus mendukung kepemimpinan Martelli sebagai Presiden Dewan HAM yang baru dalam menguatkan Dewan HAM dan proses mekanisme UPR.NATALIA SANTI","ImageUrl":"http://image.tempointeraktif.com/?id=602469","PubDate":"Thu, 27 Apr 2017 16:01:56 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/348870265/Tak-Kirim-Karangan-Bunga-Sandiaga-Nyanyikan-2-Lagu-untuk-Djarot","Title":"Tak Kirim Karangan Bunga, Sandiaga Nyanyikan 2 Lagu untuk Djarot","Content":"TEMPO.CO, Jakarta - Wakil Gubernur DKI Jakarta terpilih, Sandiaga Uno, tak ikut mengirimkan karangan bunga untuk Gubernur dan Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama alias Ahok dan Djarot Saiful Hidayat. \"Saya sudah sampaikan selamat ke Pak Djarot langsung dan saya sumbangkan lagu ke Pak Djarot,\" kata Sandiaga di Jakarta Pusat, Kamis, 27 April 2017. Sandiaga sudah bertemu dengan Djarot di restoran Meradelima, Kebayoran Baru, Jakarta Selatan, pada Rabu malam, 26 April 2017. Keakraban tampak di antara Sandiaga yang didampingi istrinya Nurasia Uno dan Djarot yang juga didampingi istrinya Happy Farida. Baca: Jadi Tersangka Tindak Pidana Pemilu, Kuli Bangunan Ditahan Menurut Sandiaga, dalam kesempatan itu ia menyumbangkan dua lagu khusus untuk Djarot. Lagu pertama berjudul Cinta yang Tulus oleh Gito Rollies dan Si Jali-jali. \"Cinta yang tulis di dalam hatiku telah bersemi...,\" Sandi menyanyikan potongan lirik lagu tersebut. Soal banyaknya kiriman bunga untuk Ahok-Djarot, Sandiaga mengatakan hal itu sebagai apresiasi dari pendukung mereka. \"Baik sekali itu merupakan suatu apresiasi buat Pak Basuki-Djarot yang sudah bekerja buat DKI,\" ujar Sandiaga. Sandiaga menambahkan, banyaknya kiriman karangan bunga berdampak bagus untuk perajin bunga yang sebelumnya mengeluh tentang pesanan yang sedikit. \"Kan ada jutaan yang memilih Pak Basuki kemarin, mungkin kalau berapa persen ada yang mengirim bunga itu jadi lonjakan untuk para pedagang,\" katanya. Menurut Sandiaga, dengan hal tersebut, para perajin bunga mendapatkan rejeki yang berkah. \"Dan itu bisa menciptakan lapangan pekerjaan,\" kata Sandiaga. AMMY HETHARIA","ImageUrl":"http://image.tempointeraktif.com/?id=598341","PubDate":"Thu, 27 Apr 2017 16:01:50 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/090870264/60-SPBU-Diprioritskan-Konversi-BBM-ke-Gas","Title":"60 SPBU Diprioritskan Konversi BBM ke Gas","Content":"TEMPO.CO, Jakarta - Sebanyak 60 titik stasiun pengisian bahan bakar umum (SPBU) akan menjadi prioritas dalam program percepatan pemanfaatan gas bumi untuk sektor transportasi darat.","ImageUrl":"http://image.tempointeraktif.com/?id=556237","PubDate":"Thu, 27 Apr 2017 16:01:41 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/090870263/Maskapai-Korea-Jajaki-Kemungkinan-Terbang-Langsung-ke-Manado","Title":"Maskapai Korea Jajaki Kemungkinan Terbang Langsung ke Manado","Content":"TEMPO.CO, Manado - Maskapai penerbangan asal Korea Selatan, Korean Air tengah menjajaki penerbangan langsung dari Seoul ke Manado, Sulawesi Utara.","ImageUrl":"http://image.tempointeraktif.com/?id=433179","PubDate":"Thu, 27 Apr 2017 16:01:32 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/058870262/Polisi-Usut-Dugaan-Korupsi-Dana-Bibit-Bawang-Merah-di-Brebes","Title":"Polisi Usut Dugaan Korupsi Dana Bibit Bawang Merah di Brebes","Content":"TEMPO.CO, Brebes – Dana bantuan bibit bawang merah di Brebes senilai Rp 5,4 miliar diduga dikorupsi. Bantuan dari Anggaran Pendapatan dan Belanja Negara 2016 yang diberikan pada petani tersebut seharunya berbentuk barang, namun dalam realisasinya dirupakan uang tunai. Kasus dugaan penyelewengan itu sedang diusut oleh Direktorat Reserse Kriminal Khusus Polda Jawa Tengah. Sejumlah saksi sudah diperiksa termasuk para petani dan pejabat Dinas Pertanian dan Ketahanan Pangan Kabupaten Brebes. Pemeriksaan dilakukan secara maraton di Mapolres Brebes sejak Senin-Jumat, 24-28 April 2017.Baca: Lahan Terendam Banjir, Bawang Merah di Brebes Gagal Panen Pada Kamis, 27 April 2016, satu pejabat dari Dinas Pertanian Brebes diperiksa di ruang unit III Satreskrim Brebes berinisial Md. Md merupakan pejabat pembuat komitmen pengadaan bantuan bibit bawang merah tersebut. Dia yang juga salah satu kepala bidang di dinas tersebut tiba di Mapolres Brebes sekitar pukul 11.00 WIB, namun baru diperiksa pukul 13.00 WIB. Yang bersangkutan enggan memberikan keterangan kepada awak media. Selain itu, belasan petani juga ikut menjalani pemeriksaan. Mereka berasal dari kelompok tani di Kecamatan Wanasari, Tanjung, dan Larangan. Salah seorang petani, Daman, 56 tahun, mengaku menerima bantuan bibit bawang merah sebanyak 3 ton. Bantuan itu sudah disalurkan kepada para petani. “Kalau kami memang menerima dalam bentuk barang,” kata petani dari Desa Luwunggede, Kecamatan Tanjung tersebut.Simak: Aneh, Panen Bawang Merah, Harga di Petani Justru Anjlok Kasatreskrim Polres Brebes Ajun Komisaris Arwansa tidak berkomentar banyak terkait kasus ini. Sebab, kasusnya ditangani langsung oleh Polda Jawa Tengah. “Kami hanya memfasilitasi, yang menangani dari Polda,” kata dia. Adapun penyidik dari Polda Jawa Tengah tak ada yang bersedia memberikan keterangan. Sekretaris Dinas Pertanian dan Ketahanan Pangan Brebes Didik Sidik membenarkan bahwa bantuan tersebut memang bermasalah. Menurutnya, ada dua kecamatan yang penyalurannya bermasalah. Yaitu di Kecamatan Wanasari dan Kecamatan Brebes. “Ya kami kecolongan,” kata dia saat dimintai konfirmasi Tempo.Lihat: Pemerintah Jamin Impor Hanya Benih Bawang Dia menjelaskan dana senilai Rp 5,489 miliar merupakan Tugas Pembantuan dari Pemerintah Pusat yang penyalurannya langsung dan tidak melalui APBD. Proyek pengadaan bibit tersebut dilaksanakan pada 2016 dengan pemenang lelang CV. Jasmin dari Kabupaten Tegal. Bantuan tersebut diberikan kepada 33 kelompok tani di 11 kecamatan. Adapun masing-masing kelompok seharusnya mendapatkan 3 kuintal bibit bawang merah. \"Kami serahkan sepenuhnya kepada pihak kepolisian,\" kata dia. MUHAMMAD IRSYAM FAIZ","ImageUrl":"http://image.tempointeraktif.com/?id=250325","PubDate":"Thu, 27 Apr 2017 16:01:21 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/058870261/Atraksi-Pesawat-Sukhoi-di-HUT-Sulawesi-Tenggara-Diganggu-Drone","Title":"Atraksi Pesawat Sukhoi di HUT Sulawesi Tenggara Diganggu Drone","Content":"TEMPO.CO, Kendari - Perayaan Hari Ulang Tahun Sulawesi Teranggara ke-53 dimeriahkan dengan atraksi tiga pesawat tempur sukhoi 30 MK2 di di tugu persatuan MTQ Kota Kendari, Kamis 27 April 2017. Aksi pesawat sukhoi tersebut sempat diganggu oleh drone yang berada di sekitar lokasi atraksi. Atraksi pun sempat ditunda selama 20 menit.Sebuah drone warna hitam mengudara di sekitar menara tugu MTQ menjelang atraksi. Protokoler TNI Angkatan Udara meminta pemilik drone untuk menurunkannya. “Jika drone tersebut masih berkeliaran di udara lokasi pesawat melintas, maka akan merusak sistem informasi pesawat yang dapat berakibat fatal bahkan mengakibatkan kecelakaan,\" kata seorang petugas protokoler TNI AU, Kamis 27 April 2017. Alih-alih di turunkan, kamera drone tersebut malah mengudara makin tinggi dan enggan menuruti perintah protokoler. Alhasil pihak keamanan pun di buat naik pitan, atas ulah si pemilik drone yang tidak diketahui identitasnya tersebut. \"Anggota semua cepat berpencar, cari pemiliki drone itu. Kalau dapat bawa ke sini ke atas podium, cepat anggota cari orang itu,\" kesal Kepala Satuan Kepala Satuan Polisi Pamong Praja Sultra, Bustam.Baca juga: HUT TNI AU Ke-71, Atraksi Demo Udara Libatkan 4.500 PersonelTidak hanya Satpol PP yang di buat kesal dengan aksi jahil tersebut, sejumlah masyarakat yang berada di lokasi juga di buat marah dengan kejadian tersebut. Bahkan salah satu warga, Aidil berteriak meminta TNI untuk menembak drone tersebut. \"Tembak saja itu drone pak, tembak saja di suruh turun tapi tidak mau. Tembak saja itu pak, tembak,\" serunya.Setelah 20 menit berlalu, akhirnya drone tersebut perlahan-lahan meninggalkan lokasi yang akan di lintasi oleh pesawat sukhoi yang akan melakukan atraksi udara. Atraksi udara peringatan HUT Sultra menampilkan tiga pesawat tempur yang berhome base di Skadron Udara XI Pangkalan Udara Sultan Hasanuddin.Tiga pesawat menampilkan Thunder Flight yang merupakan aktraksi individual pass, manuver tersebut merupakan wujud profesionalisme dan kepiawaian para penerbang Skadron Udara XI dalam menggunakan pesawat Sukhoi sebagai alat utama sistem senjata terbaru yang di miliki oleh TNI AU.Perayaan HUT Sultra dihadiri Kepala Staf Angkatan Darat (Kasad) TNI Jenderal Mulyono juga menjadi inspektur upacara pada HUT Sultra serta dihadiri gubenrur dan wakil gubenrur Sultra Nur Alam dan Saleh Lasata serta seluruh Muspida bumi Anoa. Perayaan HUT Sultra ke -53 menjadi perayaan terakhir kepemimpinan Nur Alam dan Saleh Lasata setelah memimpin Sultra selama dua periode. Masa Jabatan keduanya berkahir pada Maret 2018 mendatang.ROSNIAWANTY FIKRI","ImageUrl":"http://image.tempointeraktif.com/?id=478654","PubDate":"Thu, 27 Apr 2017 16:01:13 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/173870260/Peringati-Hari-Buruh-Pemprov-Jawa-Barat-Galang-Diskon","Title":"Peringati Hari Buruh, Pemprov Jawa Barat Galang Diskon","Content":"TEMPO.CO, Bandung - Kepala Dinas Tenaga Kerja dan Transmigrasi Jawa Barat Ferry Sofwan Arief mengatakan, pemerintah provinsi melobi sejumlah pengelola taman hiburan dan tempat wisata untuk memberikan diskon bagi buruh pada Hari Buruh Nasional atau May Day, 1 Mei mendatang. “Kami ingin memfasilitasi para tenaga kerja kita, termasuk keluarganya untuk bisa berwisata ke tanam hiburan, kami bekerja sama untuk memberikan diskon secara khusus,” kata dia, Kamis, 27 April 2017.Baca: Peringati Hari Buruh, Kabupaten Tangerang Gelar Mancing Massal","ImageUrl":"http://image.tempointeraktif.com/?id=395111","PubDate":"Thu, 27 Apr 2017 16:01:05 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/219870259/Sudah-Lulus-S2-Gita-Gutawa-Jalankan-Sejumlah-Proyek","Title":"Sudah Lulus S2, Gita Gutawa Jalankan Sejumlah Proyek","Content":"TEMPO.CO, Jakarta - Penyanyi Gita Gutawa punya segudang kesibukan setelah lulus dari studi magisternya beberapa waktu lalu. Salah satunya yang tengah ia geluti adalah proyek pelestarian lagu-lagu nasional. \"Sekarang sudah selesai S2. Aku aktif kembali bermusik, selain menyanyi di televisi, ada berbagai proyek, salah satunya mencoba melestarikan kembali lagu-lagu nasional Indonesia,\" ujar dia di Jakarta, Kamis, 27 April 2017. Selain itu, putri komponis Erwin Gutawa itu juga tengah disibukkan dengan proyek album terbarunya dan produksi salah satu penyanyi tanah air. \"Aku ada proyek musik anak-anak, proyeknya berjalan setiap dua tahun sekali, aku juga mengurus album terbaru, produserin salah satu penyanyi, temen aku dan bantu proyek musik papa,\" kata Gita. Dia mengaku berusaha terus mengejar berbagai impiannya dan memanfaatkan kesempatan yang datang. Karena dengan begitu, kata Gita, merupakan caranya mengapresiasi dan mensyukuri perjuangan RA Kartini yang salah satunya membuka peluang bagi para perempuan menempuh pendidikan setara kaum Adam. \"Bersyukur, di generasi aku, punya kesempatan, pilihan bila dibandingkan era Kartini jaman dulu, harus dipingit misalnya. Cara bersyukur dengan punya mempunyai mimpi dan mengejar kesempatan,\" kata Gita. Sekalipun sibuk, dia mengaku tetap menjalankan gaya hidup sehat, antara lain berolahraga rutin, rajin mengonsumsi air putih dan istirahat cukup.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=441530","PubDate":"Thu, 27 Apr 2017 16:00:59 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/078870258/Penanganan-HAM-Dievaluasi-PBB-Pemerintah-Diminta-Terbuka","Title":"Penanganan HAM Dievaluasi PBB, Pemerintah Diminta Terbuka","Content":"TEMPO.CO, Jakarta - Koalisi untuk Hapus Hukuman Mati (Koalisi HATI) yang terdiri dari sejumlah lembaga masyarakat sipil di Indonesia meminta pemerintah bersikap terbuka dalam sidang Universal Periodic Review (UPR) yang dilakukan Dewan HAM Perserikatan Bangsa-bangsa. Mekanisme evaluasi secara periodik mengenai promosi dan proteksi hak asasi manusia itu akan diadakan di Jenewa, Swiss, pada 3-5 Mei nanti. \"Kami minta pemerintah transparan dan akuntabel dalam setiap putusan yang diambil dalam UPR 2017,\" ujar Peneliti Imparsial, Ardi Manto, yang menjadi bagian dari koalisi, saat jumpa pers di Hotel Ibis Tamarin, Gondangdia, Jakarta, Kamis, 27 April 2017. Indonesia menjalani evaluasi berkala itu pada 2008 dan 2012. Tahun ini merupakan evaluasi ketiga atas penegakan HAM di Indonesia. Penerapan hukuman mati, menurut Ardi, menjadi isu yang paling banyak menuai kritik oleh pemerintah Indonesia. Koalisi HATI, dalam hal ini mencatat sejumlah masalah umum terkait isu tersebut. \"Pidana mati di Indonesia masih diberlakukan di tengah sistem peradilan pidana yang tidak adil,\" ujar Ardi. Koalisi menganggap pemerintah Indonesia membatasi kesempatan para narapidana vonis mati yang mengajukan peninjauan kembali. Sanksi pidana mati, kata dia, masih diberlakukan terhadap kelompok rentan, seperti pada penderita gangguan kejiwaan dan anak di bawah umur. Sejumlah instrumen internasional dan Undang-undang nomor 11 tahun 2012 tentang Sistem Peradilan Pidana Anak melarang penjatuhan hukuman mati pada anak di bawah usia 18 tahun. \"Nyatanya Pengadilan Negeri Gunungsitoli tetap menjatuhkan pidana mati pada Yusman Telaunbanua, padahal saat itu usianya 16 tahun,\" Ardi mencontohkan. Koalisi HATI mengkritik ketentuan pidana mati dalam Rancangan Kitab Undang-undang Hukum Pidana tahun 2015 yang tengah dibahas oleh Komisi Hukum DPR. Rancangan itu disebut bertentangan dengan ketentuan HAM internasional. \"Penundaan eksekusi mati hingga 10 tahun merupakan bentuk penyiksaan. Selain itu, penggolongan jenis-jenis kejahatan yang dapat dijatuhi pidana mati bertentangan dengan standar norma HAM internasional,\" kata dia. Ketua Badan Pengurus Nasional Perhimpunan Bantuan Hukum dan Hak Asasi Manusia Indonesia Totok Yulianto berjanji mengawal hasil UPR 2017. Tindaklanjut dari UPR, kata dia, berujung pada pembuatan rekomendasi. \"Mekanismenya, ketika dapat saran (rekomendasi) dari Dewan HAM PBB, pemerintah bisa setuju atau tak setuju,\" tutur dia. Pada review kedua 2012 silam, menurut Totok, Indonesia menolak rekomendasi penghentian hukuman mati. Penolakan itu dianggap tanpa didukung oleh data dan alasan yang jelas. \"Kali ini harus ada argumentasi dan data jelas, harus transparan,\" kata dia. \"Harus bisa dipertanggungjawabkan kenapa menerima (rekomendasi) atau kenapa menolak.\" Direktur HAM dan Kemanusiaan Kementerian Luar Negeri, Dicky Komar sebelumnya mengatakan bahwa Indonesia akan memaparkan implementasi 150 poin rekomendasi yang diterima, pada 2012. Menteri Luar Negeri Retno Marsudi dan Menteri Hukum dan HAM Yasonna Laoly akan memimpin delegasi Indonesia mengenai tantangan promosi dan proteksi HAM di Indonesia, serta upaya untuk mengatasinya. \"Prinsip yang Indonesia majukan dalam pelaporan ini adalah adanya upaya pemajuan dan perlindungan HAM bersifat implementasi progresif, yang memungkinkan kemajuan kesinambungan dan penanganan tantangan,\" ujar Dicky di Gedung Kementerian Luar Negeri pada 21 April lalu. YOHANES PASKALIS","ImageUrl":"http://image.tempointeraktif.com/?id=602469","PubDate":"Thu, 27 Apr 2017 16:00:52 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/304870257/Wali-Kota-Terpilih-Haryadi-Janji-Atasi-Intoleransi-di-Yogyakarta","Title":"Wali Kota Terpilih Haryadi Janji Atasi Intoleransi di Yogyakarta","Content":"TEMPO.CO, Yogyakarta - Wali Kota Yogyakarta terpilih Haryadi Suyuti berjanji mengatasi masalah intoleransi di kota tersebut. Sejumlah lembaga pegiat keberagaman menyebut intoleransi di Yogyakarta semakin menguat. Polisi dan kelompok intoleran menjadi kalangan yang melakukan pelanggaran atas kebebasan beragama dan berkeyakinan. Sepak terjang kelompok intoleran di kota ini sulit dikendalikan. Haryadi menegaskan akan mengendalikan kelompok-kelompok intoleran itu. Caranya, kata dia, dengan mengajak bicara mereka. “Tidak hanya yang beragama Islam, masyarakat hendaknya menghormati semua umat agama lain yang menjalankan ibadah,” kata Haryadi, Kamis, 27 April 2017. Baca: MK Tolak Gugatan Sengketa Pilkada Yogyakarta, Haryadi Wali Kota Selain menjadikan Yogyakarta kota toleran, Haryadi dan wakil wali kota terpilih, Heroe Poerwadi, berjanji membangun Yogyakarta sebagai kota yang makmur, maju, berbudaya, dan religius. Mereka juga akan membangun Yogyakarta sebagai kota yang nyaman dihuni, kota pendidikan, dan kota pelayanan jasa yang berdaya saing kuat. Yogyakarta dalam beberapa tahun terakhir mendapat sorotan dari kalangan pegiat keberagaman. Riset Setara Institute for Democracy and Peace (Setara Institute) atas kebebasan beragama dan berkeyakinan dan minoritas keagamaan di DIY menunjukkan sepuluh tahun terakhir intoleransi semakin menguat. Terdapat 35 pelanggaran kebebasan beragama dan berkeyakinan. Pelanggaran tertinggi di Kota Yogyakarta sebanyak 16 peristiwa, disusul Sleman 14 peristiwa. Sedangkan, Kulon Progo menjadi satu-satunya kabupaten di DIY yang tidak ditemukan peristiwa pelanggaran. Simak: Hasil Rekapitulasi KPU Yogyakarta: Duet Haryadi-Heroe Unggul Penguatan intoleransi terjadi dalam enam tahun terakhir. Puncaknya pada 2016 dengan jumlah pelanggaran delapan peristiwa. Bahkan DIY saat itu masuk kelompok lima besar provinsi dengan pelanggaran kebebasan beragama dan berkeyakinan tertinggi di Indonesia. Korban merupakan umat Kristiani, Syiah, Ahmadiyah, individu, pelajar, mahasiswa, masyarakat, dan pegiat keberagaman. Aktor negara yang paling banyak melakukan pelanggaran adalah polisi dan kelompok intoleran. Aktor non-negara melakukan penolakan tempat ibadah, ujaran kebencian, pembubaran kegiatan dan penganiayaan. Komisi Pemilihan Umum Kota Yogyakarta menetapkan pasangan Haryadi Suyuti - Heroe Poerwadi melalui rapat pleno terbuka di Kantor KPU Kota Yogyakarta, Kamis, 27 April 2017. Penetapan itu dilakukan setelah Mahkamah Konstitusi menolak semua gugatan rivalnya, pasangan calon Imam Priyono dan Achmad Fadli. Lihat: Awasi Rekap Pilkada Yogya, Tim Imam Priyono Diduga Dipukul Ketua KPU Kota Yogyakarta Wawan Budiyanto mengatakan setelah ditetapkan, KPU segera mengirim surat keputusan itu kepada Dewan Perwakilan Rakyat Kota Yogyakarta untuk rapat paripurna. Wawan meminta seluruh warga Kota Yogyakarta menghormati hasil keputusan Mahkamah Konstitusi, yang menolak permohonan gugatan sengketa Pilkada Kota Yogyakarta. “Semua mekanisme dijalankan sesuai peraturan yang ada. Mari menghormatinya,” kata Wawan. SHINTA MAHARANI","ImageUrl":"http://image.tempointeraktif.com/?id=541689","PubDate":"Thu, 27 Apr 2017 16:00:46 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/063870256/Tersangka-Kasus-Diksar-Mapala-UII-Dilimpahkan-ke-Kejaksaan","Title":"Tersangka Kasus Diksar Mapala UII Dilimpahkan ke Kejaksaan","Content":"TEMPO.CO, Karanganyar - Kepolisian Resor Karanganyar melimpahkan tersangka dan barang bukti dalam kasus Pendidikan Dasar Mahasiswa Pecinta Alam Universitas Islam Indonesia (UII). Selanjutnya, polisi akan mengusut kemungkinan adanya tersangka baru dalam kasus itu.\"Hari ini, kami limpahkan ke kejaksaan,\" kata Kapolres Karanganyar Ajun Komisaris Besar Ade Safri Simanjuntak, Kamis 27 April 2017. Pelimpahan tersangka dan barang bukti itu dilakukan setelah berkas penyidikan telah dinyatakan lengkap oleh Kejaksaan Negeri Karanganyar.Menurut Ade, polisi yakin bahwa bukti dan hasil penyidikan itu cukup kuat untuk menjerat para tersangka dalam kasus penganiayaan yang menyebabkan kematian itu. \"Ada banyak bukti yang melengkapi berkas penyidikan,\" katanya.Baca: Kasus Diksar Mapala UII, Polisi Buka Peluang Ada Tersangka BaruBeberapa bukti yang dilimpahkan berupa hasil visum dan otopsi dari rumah sakit. Selain itu, polisi juga telah menemukan beberapa alat yang digunakan dalam menganiaya korban, seperti ranting pohon, rotan serta tali prusik.Polisi juga telah mengumpulkan bukti berupa keterangan dari saksi ahli. Sedangkan bukti lain yang dianggap cukup berharga adalah rekaman foto dan video pelaksanaan diksar di Tawangmangu.\"Rekaman itu kami temukan di tiga kamera, satu hardisk serta satu komputer yang kami sita,\" katanya. Saat disita, semua berkas dalam perangkat digital itu dalam kondisi kosong. \"Ada indikasi telah dihapus terlebih dulu,\" katanya.Untungnya, polisi berhasil memulihkan sejumlah bukti yang berada di perangkat tersebut. \"Semua kembali utuh,\" katanya. Termasuk, hasil rekam gambar dan video kegiatan diksar itu.Baca: Diksar Mapala UII, Rekonstruksi Kasus Ungkap Lembah PenyiksaanMenurut Ade, pelaku menganiaya korban dengan motif pemberian hukuman. \"Mereka memukul dengan tangan kosong maupun alat saat peserta dianggap gagal dalam melaksanakan tugas,\" katanya. Sebenarnya, para korban sudah tidak kuat dan berniat untuk mundur dalam kegiatan diksar tersebut.Saat ini, polisi tengah mengembangkan kasus tersebut untuk menemukan adanya tersangka baru dalam kasus itu. \"Sudah ada satu alat bukti yang telah kami pegang,\" katanya. Pihaknya masih membutuhkan satu alat bukti lagi untuk bisa menjerat tersangka baru.\"Kami akan akselerasi agar gelar perkara bisa dilakukan dalam sebulan ke depan,\" katanya. Dia memperkirakan tersangka baru yang dapat terjerat lebih dari lima orang.Sedangkan Kepala Seksi Pidana Umum Kejaksaan Negeri Karanganyar Heru Prasetyo belum bisa dihubungi untuk dikonfirmasi mengenai kelengkapan berkas kasus diksar mapala ini. Dia tidak mengangkat telepon maupun pesan pendek yang dikirim.Sebelumnya, tiga peserta diksar mapala itu meninggal dunia. Mereka adalah Muhammad Fadli, 20 tahun, dari Batam; Syaits Asyam (20) dari Sleman; dan Ilham Nurpadmy Listia Adi (20) dari Lombok Timur. Ketiganya adalah mahasiswa UII angkatan 2015. Pemeriksaan di Rumah Sakit Bethesda, Yogyakarta, menemukan sejumlah luka luar dan dalam pada tubuh almarhum Asyam dan Ilham.Baca: Kasus Mapala UII, Polisi: Panitia Berupaya Hilangkan BuktiDua panitia diksar ditetapkan sebagai tersangka dalam kasus tersebut. Mereka adalah Angga dan Wahyudi yang merupakan panitia yang bertugas menjadi pendamping regu.AHMAD RAFIQ","ImageUrl":"http://image.tempointeraktif.com/?id=582061","PubDate":"Thu, 27 Apr 2017 16:00:39 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/115870255/Israel-Menculik-Lima-Warga-Palestina-Termasuk-Seorang-Anak","Title":"Israel Menculik Lima Warga Palestina Termasuk Seorang Anak","Content":"TEMPO.CO, Tel Aviv - Tentara Israel menculik lima warga Palestina termasuk seorang anak di Qalqilia dan Tubas, Tepi Barat, Kamis, 27 April 2017.Petugas rumah tahanan warga Palestina di Qalqilia (PPS), di sebelah utara daerah penduduk Tepi Barat, mengatakan, serdadu Israel itu memasuki Kota Kufur Qaddoum, sebelah timur Tepi Barat, untuk menggeledah sejumlah rumah.\"Di tempat itu, mereka menculik dua warga Palestina,\" ujarnya tanpa bersedia menyebutkan namanya.Identitas dua warga Palestina yang diambil paksa tentara Israel itu adalah Ala’ Saed Obeid, 15 tahun, dan Ali Mohammad Amer, 25 tahun.\"Keduanya diborgol dan ditutup matanya sebelum tentara Israel membawa mereka ke tempat yang tidak diketahui,\" tambahnya.Selain itu, serdadu Israel memasuki Kota Tubas di sebelah timur Tepi Barat dan Kota Tammoun di sebelah selatan Kota Tubas untuk menggeledah beberapa rumah dengan kekerasan. \"Tentara Israel menculik Faze’ Sawafta dan Osama Sawafta.\"IMEMCNEWS | CHOIRUL AMINUDDIN","ImageUrl":"http://image.tempointeraktif.com/?id=459975","PubDate":"Thu, 27 Apr 2017 16:00:32 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/116870254/Amerika-Ingin-Masalah-Korea-Utara-Diselesaikan-Melalui-Diplomatik","Title":"Amerika Ingin Masalah Korea Utara Diselesaikan Melalui Diplomatik","Content":"TEMPO.CO, Washington - Amerika Serikat ingin persoalan program nuklir Korea Utara diselesaikan melalui saluran diplomatik dan memperberat sanksi daripada aksi militer.Setelah mendapatkan arahan dari sejumlah Senator dalam sebuah pertemuan yang tak biasa di Gedung Putih, Rabu, 26 April 2017, Menteri Pertahanan Jim Mattis, Menteri Luar Negeri Rex Tilerson dan Direktur Intelijen Nasional Dan Coats mengeluarkan pernyataan bahwa AS menurunkan retorika militer seraya menghimbau masyarakat internasional membantu menemukan solusi mengenai program nuklir Korea Utara.\"Kami melibatkan masyarakat internasional untuk meningkatkan tekanan kepada Republik Demokratik Rakyat Korea guna meyakinkan rezim tersebut agar mengurangi program nuklir dan kembali ke jalur dialog,\" bunyi pernyataan Gedung Putih.Salah seorang pejabat pemerintah mengatakan Presiden Donald Trump berada di pertemuan tersebut hanya lima menit. Dia membuka pidato sebelum diserahkan kepada tim keamanan nasionalnya.Ketegangan di Semenanjung Korea meningkat dalam beberapa pekan ini menyusul uji coba nuklir Korea Utara dan ancaman aksi militer sepihak oleh AS.Pekan lalu, kapal induk USS Carl Vinson, merapat ke Korea Selatan bersama sejumlah kapal perang lainnya setelah melakukan latiahn bersama dengan Jepang. Kehadiran armada perang AS ini kian menambah ketegangan di Semenanjung Korea.AL JAZEERA | CHOIRUL AMINUDDIN","ImageUrl":"http://image.tempointeraktif.com/?id=600357","PubDate":"Thu, 27 Apr 2017 16:00:25 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/103870253/Pengurus-Wushu-Segera-Pilih-Ketua-Baru-Periode-2017-2021","Title":"Pengurus Wushu Segera Pilih Ketua Baru Periode 2017-2021","Content":"TEMPO.CO, Jakarta - Pengurus Besar Wushu Indonesia (PB WI) akan memilih Ketua Umum periode 2017-2021 dalam Musyawarah Nasional Wushu Indonesia yang akan berlangsung di Jakarta, pada Jumat (5/5).\"Ketua umum terpilih nanti harus memiliki komitmen dan netral selain juga dapat mengayomi semua pengurus daerah,\" kata Ketua Tim Penjaringan PB Wushu Indonesia Ngatino di Jakarta, Rabu.Ngatino mengatakan Menteri Perindustrian Airlangga Hartarto menjadi calon satu-satunya yang mendapatkan dukungan mayoritas dari 23 pengurus provinsi Wushu Indonesia.\"Tapi, kami masih memberikan kesempatan kepada semua pihak yang berminat menjadi ketua umum PB WI. Kami membuka pendaftaran untuk berpartisipasi dalam musyawarah nasional mendatang,\" kata Ngatino.Ngatino mengatakan sebanyak 22 pengurus provinsi sebelumnya telah memberikan suara kepada Airlangga sehingga Menteri Perindustrian itu diperkirakan akan maju sebagai Ketua Umum PB WI periode 2017-2021 secara aklamasi.Ketua umum Wushu Indonesia terpilih, lanjut Ngatino, diharapkan menyamai kinerja Ketua Umum Supandi Kusuma yang telah menjabat selama tiga periode. \"Supandi Kusuma telah berkomitmen memajukan dan mengembangkan wushu di Indonesia,\" katanya.Sebelumnya, Wushu Indonesia mematok target tiga medali emas dalam nomor taolu (jurus) SEA Games 2017.\"Lindswell Kwok masih menjadi andalan kami karena dalam SEA Games 2015 dia meraih medali emas dan dua emas dalam Kejuaraan Dunia Taijiquan di Polandia, Oktober 2016,\" kata pelatih wushu Indonesia Novita.Novita mengatakan 15 pelatnas atlet wushu Indonesia akan mengikuti pelatihan luar negeri di China pada Mei hingga menjelang SEA Games 2017 pada Agustus.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=455383","PubDate":"Thu, 27 Apr 2017 16:00:18 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/238870252/Copa-Amerika-2019-akan-Diikuti-19-Negara","Title":"Copa Amerika 2019 akan Diikuti 19 Negara","Content":"TEMPO.CO, Santiago - Turnamen sepak bola antara negara-negara di kawasan Amerika Selatan, Copa America, akan diikuti oleh 16 negara mulai pelaksanaan tahun 2019 di mana Brazil menjadi tuan rumah, menurut Konfederasi Sepak Bola Amerika Selatan (CONMEBOL).\"Dewan sudah sepakat ada peningkatan jumlah peserta di Brasil dan idealnya akan ada 16 tim yang berlaga di Copa,\" ujar Ketua CONMEBOL Alejandro Dominguez, saat pertemuan rutin tahunan organisasi tersebut di Chile, Rabu (16/7) dikutip dari Reuters.Sebelumnya, pada edisi 100 tahun Copa America yang digelar di Amerika Serikat pada tahu 2016, turnamen tersebut sudah diikuti 16 tim. Namun biasanya Copa America diadakan dengan melibatkan 10 negara CONMEBOL dan dua negara undangan dari Amerika Utara atau Tengah.Dominguez melanjutkan, konferensi tahunan CONMEBOL juga membicarakan tentang kemungkinan mempertandingkan juara Copa America dan juara Piala Eropa dengan Asosiasi Sepak Bola Eropa (UEFA).Sebelumnya, Federasi Sepak Bola Internasional (FIFA) juga mengumumkan adanya peningkatan peserta di Piala Dunia, dari 32 menjadi 48 negara mulai pelaksanaan tahunn 2026. Hal tersebut dikritik oleh beberapa klub Eropa yang tidak mau melepas pemainnya ke turnamen tersebut karena dianggap melelahkan.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=518700","PubDate":"Thu, 27 Apr 2017 16:00:11 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/233870251/Allardyce-Cemaskan-Cidera-yang-Menghantam-Mamadou-Sakho","Title":"Allardyce Cemaskan Cidera yang Menghantam Mamadou Sakho","Content":"TEMPO.CO, London - Pelatih Crystal Palace Sam Allardyce mengkhawatirkan cedera lutut yang dialami pemainnya Mamadou Sakho ketika melawan Tottenham Hotspur dalam lanjutan Liga Inggris, Kamis dini hari tadi.Dalam pertandingan yang dimenangkan Tottenham 1-0 itu, Sakho mengalami cedera lutut kanan ketika menghadang laju penyerang Tottenham, Harry Kane. Pemain pinjaman dari Liverpool itu diyakini tidak bisa tampil hingga musim selesai.\"Cedera itu bisa membuatnya absen lama. Memang kami belum tahu sampai kapan hingga ada diagnosis, tetapi jika terkena ligamen maka bisa berarti dia tak bisa tampil selama sisa musim, sampai masa peminjamannya berakhir,\" ujar Allerdyce usai laga di Stadion Selhurst Park, London.Cederanya Sakho menambah masalah lini belakang Crystal Palace setelah bek tengah lainnya, James Tomkins juga cedera serius saat berhadapan dengan Liverpool hari Minggu (23/4). Palace berhasil menaklukkan Liverpool 2-1.\"Masalah terbesar kami saat ini adalah bek tengah,\" kata Allardyce.Palace sendiri sedang berusaha mengamankan posisinya di Liga Inggris yang pada klasemen sementara menempati posisi 12 dengan 38 poin, berbeda tujuh poin dari tim teratas zona degradasi, Swansea City.Mengomentari pertandingan melawan Spurs di Stadion Selhurst Park, Allardyce menyesalkan keputusan wasit yang tidak memberikan kartu merah untuk gelandang Tottenham Victor Wanyama yang dianggapnya pantas mendapat kartu kuning kedua karena terjangannya kepada Andros Townsend pada babak pertama.\"Wasit sudah membuat kesalahan. Pelatih Tottenham Mauricio Pochettino cukup pintar dengan mengganti Wanyama usai jeda pertandingan,\" tutur Allardyce seperti dikutip Reuters.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=304749","PubDate":"Thu, 27 Apr 2017 16:00:01 +0100"}]
