[{"Url":"http://www.tempo.co/read/news/2017/04/27/078870270/Formappi-Nilai-Hak-Angket-DPR-ke-KPK-untuk-Lindungi-Teman-Sejawat","Title":"Formappi Nilai Hak Angket DPR ke KPK untuk Lindungi Teman Sejawat","Content":"TEMPO.CO, Jakarta - Koordinator Forum Masyarakat Peduli Parlemen Indonesia (Formappi) Sebastian Salang menilai rencana Dewan Perwakilan Rakyat menggulirkan hak angket kepada Komisi Pemberantasan Korupsi hanya bertujuan untuk membela rekan sejawat yang tersangkut kasus e-KTP. \"Untuk menekan KPK supaya rekan-rekannya tidak diproses, mudahnya begitu. Karena yang terkait kasus itu kan orang-orang penting DPR,\" kata Sebastian dalam diskusi yang berlangsung di Gedung De Ritz, Menteng, Jakarta Pusat, Kamis, 27 April 2017.Baca: Usulan Hak Angket KPK, Mayoritas Fraksi di DPR Menolak Sebastian menyoroti DPR yang tidak secara terbuka menerangkan argumen dan motivasinya mengenai pengajuan hak angket. Menurut Sebastian, kalau hanya terkait pemeriksaan seorang Miryam S. Haryani, pengguliran hak angket menjadi tanda tanya besar. \"Seharusnya untuk hajat hidup orang banyak,\" kata dia. Apabila DPR tertutup mengenai hal itu, kata Sebastian, justru seperti menggali kubur sendiri lantaran mereka akan terus menjadi sorotan publik. \"Kalau diterangkan secara terbuka dari KPK akan lebih baik agar publik tahu,\" ujarnya. Sebastian khawatir hak angket ini hanya akan berujung pada permainan dan transaksi politik yang tentu akan menghambat proses penegakan hukum dan merugikan rakyat Indonesia. Simak: Hak Angket ke KPK, Fahri Hamzah: Untuk Mengungkap Kebenaran Apabila hak angket ini akhirnya bergulir, kata Sebastian, itu akan menjadi ujian komitmen bagi KPK agar terus mengusut kasus mega-korupsi yang diduga melibatkan banyak anggota DPR. Meski begitu, menurut Sebastian, langkah DPR menuju pengguliran hak angket ini masih panjang dan terjal. Dia menduga akan terjadi perdebatan sengit untuk tidak menyetujui rencana itu di internal Dewan sehingga hak angket sulit untuk digulirkan. \"Kecuali ada 'operasi' luar biasa,\" kata dia. Lihat: Pimpinan DPR Sebut Perjalanan Hak Angket ke KPK Masih Jauh Komisi Hukum DPR berencana menggulirkan hak angket kepada KPK lantaran beberapa anggotanya diduga menekan Miryam S. Haryani, saksi dalam kasus korupsi e-KTP, agar tidak memberikan keterangan sebenarnya. Lewat hak angket ini, DPR meminta KPK membuka rekaman pemeriksaan terhadap Miryam yang menyebut nama-nama anggota tersebut. CAESAR AKBAR | KSW","ImageUrl":"http://image.tempointeraktif.com/?id=63586","PubDate":"Thu, 27 Apr 2017 16:02:24 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/173870269/Soal-Kesejahteraan-Petani-BPS-dan-Kementan-Beda-Pendapat","Title":"Soal Kesejahteraan Petani, BPS dan Kementan Beda Pendapat","Content":"TEMPO.CO, Jakarta - Badan Pusat Statistik (BPS) menyatakan bahwa penggunaan Nilai Tukar Petani (NTP) untuk mengukur kondisi kelayakan usaha petani lebih tepat jika dibandingkan dengan menggunakan Nilai Tukar Usaha Pertanian (NTUP). BPS berseberangan dengan Kementerian Pertanian (Kementan) yang menilai NTUP lah lebih mampu menggambarkan kelayakan usaha petani. \"Menurut saya NTP itu saat ini sudah tepat, karena ikut memperhatikan barang konsumsi. Sementara NTUP hanya memasukan barang modal, kan petani juga melakukan aktivitas konsumsi,\" kata Kepala BPS Kecuk Suhariyanto di Kantor Pusat BPS, Jakarta, Kamis, 27 April 2017.Baca: Begini Caranya Menarik Minat Orang Muda Jadi Petani NTP merupakan angka perbandingan antara harga yang diterima petani dengan harga yang dibayarkan oleh petani. NTUP memiliki pengertian yang sama, namun tidak memperhitungkan biaya konsumsi dalam komponen harga yang dibayarkan atau dikeluarkan petani. \"NTUP baru bisa untuk melihat kemampuan produksi petani, karena yang dibandingkan hanya produksi dan biaya produksi,\" kata Suhariyanto. NTP, NTUP, dan juga upah nominal, serta upah riil buruh tani, merupakan sejumlah komponen yang biasa digunakan untuk mengukur tingkat kesejahteraan petani di Indonesia.Simak: Petani Menangis Harga Bawang Merah Terjun Bebas, Rp 2 Ribu/Kg Sebelumnya dalam rilis survei oleh BPS, NTP terus merosot sejak awal 2017. NTP pada Januari 2017 berada di level 100,91 atau turun 0,56 persen dibandingkan dengan bulan sebelumnya. Februari 2017, NTP kembali turun 0,58 persen menjadi 100,33. Lalu terakhir Maret 2017, NTP berada di angka 99,95 atau seret 0,38 persen. Meskipun demikian, Suhariyanto mengakui bahwa indeks NTP dan NTUP sendiri masih memiliki beberapa kelemahan. \"NTP dan NTUP itu kan sudah lama, diskusi di level akademik pun juga masih mengandung perdebatan. Tapi untuk NTP misalkan, itu baru sebatas mengukur daya beli atau kelayakan usaha, kalau untuk ukuran kesejahteraan belum bisa,\" ujarnya. Menurut dia harusnya indeks harga yang diterima petani bukan dari hasil pertanian saja karena kenyataan saat ini banyak petani yang juga bekerja di luar sektor pertanian. Suhariyanto menilai bahwa sedikit sekali atau bahkan hampir tidak ada petani yang saat ini hanya menggantungkan hidupnya dari hasil pertanian semata.Lihat: Konflik Agraria, Petani Gelar Aksi Kubur Diri di Depan Istana Kelemahan lain dari penggunaan NTP dan NTUP untuk melihat kesejahteraan petani, menurut Suhariyanto, adalah karena tidak diperhitungkannya faktor aset yang dimiliki oleh petani. \"Untuk survei biasa memang belum, tapi sebenarnya aset ikut dihitung dalam Survei Hasil Pendapatan Petani, bahkan juga menghitung pendapatan petani dari sektor pertanian dan nonpertanian, tapi sayangnya itu hanya dilakukan 5 tahun sekali.\" FAJAR PEBRIANTO","ImageUrl":"http://image.tempointeraktif.com/?id=312563","PubDate":"Thu, 27 Apr 2017 16:02:17 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/117870268/Dubes-RI-untuk-PBB-di-Jenewa-Serahkan-Surat-Kepercayaan","Title":"Dubes RI untuk PBB di Jenewa Serahkan Surat Kepercayaan","Content":"TEMPO.CO, Jenewa - Indonesia berkomitmen untuk berperan di kancah dunia dengan sistem Perserikatan Bangsa-bangsa. Hal tersebut disampaikan Duta Besar Hasan Kleib selaku Wakil Tetap RI untuk Perserikatan Bangsa-bangsa (PBB), Badan Perdagangan Dunia (WTO) dan organisasi internasional lainnya di Jenewa (Watapri Jenewa) saat menyerahkan surat kepercayaan kepada Michael Moller, Direktur Jenderal Kantor PBB di Jenewa, Swiss, Rabu, 26 April 2017. “Indonesia siap berperan dan bekerja sama dengan sistem PBB untuk memperjuangkan kepentingan bersama di dalam kerangka multilateral,“ kata Dubes Kleib lewat rilis yang diterima Tempo, 27 April 2017. Dalam pertemuan yang berlangsung hangat tersebut, Dubes Kleib dan membahas penerapan Tujuan Pembangunan Berkelanjutan atau Sustainable Development Goals (SDG), dan perkembangan negosiasi perlucutan senjata. Juga berbagai inisiatif yang diluncurkan Moller seperti rencana merenovasi Kompleks PBB Jendewa lewat program heritage strategic plan serta inisiatif International Geneva Gender Champions. Moller mengharapkan Indonesia akan mendukung program-program PBB yang terkait dengan SDG. Dia juga meminta Dubes Kleib untuk bergabung dalam “International Geneva Gender Champions” bersama sejumlah duta besar lainnya guna mendorong kesetaraan gender dan pemberdayaan perempuan. Permintaan tersebut ditanggapi positif oleh Dubes Kleib. Kedua pihak juga berkomitmen untuk meningkatkan kerja sama dan koordinasi untuk mencapai kepentingan bersama. NATALIA SANTI","ImageUrl":"http://image.tempointeraktif.com/?id=602470","PubDate":"Thu, 27 Apr 2017 16:02:10 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/204870267/Konferensi-Pariwisata-Kritik-Kebijakan-Perbatasan-Trump","Title":"Konferensi Pariwisata Kritik Kebijakan Perbatasan Trump","Content":"TEMPO.CO, Bangkok -Kebijakan Presiden Amerika Serikat Donald Trump soal perbatasan dan imigrasi sempat dikritik dalam The Global Summit World Travel and Tourism Council yang diadakan di Bangkok, Thailand. Presiden World Travel and Tourism Council David Scowsill mengatakan setiap orang punya hak untuk keliling dunia.","ImageUrl":"","PubDate":"Thu, 27 Apr 2017 16:02:03 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/117870266/Presiden-Dewan-HAM-PBB-Apresiasi-Indonesia","Title":"Presiden Dewan HAM PBB Apresiasi Indonesia","Content":"TEMPO.CO, Jenewa - Presiden Dewan Hak-hak Asasi Manusia (HAM) Perserikatan Bangsa-Bangsa (PBB), Joaquin Alexander Maza Martelli mengapresiasi Indonesia menjelang pertemuan pembahasan Universal Periodic Review (UPR) yang bakal digelar 3 Mei 2017. Pernyataan itu disampaikan Martelli dalam pertemkuan dengan Wakil Tetap Republik Indonesia (Watapri) untuk PBB, WTO dan Organisasi Internasional lainnya di Jenewa, Duta Besar LBBP Hasan Kleib, 26 April 2017.“Presiden Dewan HAM PBB menyampaikan bahwa Indonesia adalah negara yang besar dan dapat menjadi contoh atas komitmennya untuk terus mengupayakan promosi dan proteksi HAM,” tulis PTRI Jenewa lewat rilis yang diterima Tempo, 27 April 2017.Indonesia juga diapresiasi karena mengutarakan kesediaanya sebagai salah satu negara yang kondisi HAM-nya akan di-review pada proses UPR secara sukarela.Selain memperkenalkan diri sebagai Watapri yang baru, Dubes Kleib juga mengucapkan selamat pada Martelli, Wakil Tetap El Savador di Jenewa yang baru terpilih sebagai Presiden Dewan HAM. Dia akan memimpin sidang UPR sepanjang tahun 2017.Pada pertemuan tersebut, dibahas pula mengenai persiapan UPR Indonesia dan sejumlah tantangan dan kemajuan di bidang HAM Indonesia. Dubes Kleib menyatakan meski Indonesia mencapai banyak kemajuan, tapi seperti negara lainnya, Indonesia juga masih menghadapi sejumlah tantangan.“Namun yang terpenting adalah Indonesia sebagai negara yang sangat progresif terhadap HAM, tetap berkomitmen untuk menindaklanjuti dan mencari solusi terhadap tantangan-tantangan tersebut,” kata Dubes Kleib.Kedua pihak juga sepakat untuk terus bekerja sama secara konstruktif dimana Indonesia akan terus mendukung kepemimpinan Martelli sebagai Presiden Dewan HAM yang baru dalam menguatkan Dewan HAM dan proses mekanisme UPR.NATALIA SANTI","ImageUrl":"http://image.tempointeraktif.com/?id=602469","PubDate":"Thu, 27 Apr 2017 16:01:56 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/348870265/Tak-Kirim-Karangan-Bunga-Sandiaga-Nyanyikan-2-Lagu-untuk-Djarot","Title":"Tak Kirim Karangan Bunga, Sandiaga Nyanyikan 2 Lagu untuk Djarot","Content":"TEMPO.CO, Jakarta - Wakil Gubernur DKI Jakarta terpilih, Sandiaga Uno, tak ikut mengirimkan karangan bunga untuk Gubernur dan Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama alias Ahok dan Djarot Saiful Hidayat. \"Saya sudah sampaikan selamat ke Pak Djarot langsung dan saya sumbangkan lagu ke Pak Djarot,\" kata Sandiaga di Jakarta Pusat, Kamis, 27 April 2017. Sandiaga sudah bertemu dengan Djarot di restoran Meradelima, Kebayoran Baru, Jakarta Selatan, pada Rabu malam, 26 April 2017. Keakraban tampak di antara Sandiaga yang didampingi istrinya Nurasia Uno dan Djarot yang juga didampingi istrinya Happy Farida. Baca: Jadi Tersangka Tindak Pidana Pemilu, Kuli Bangunan Ditahan Menurut Sandiaga, dalam kesempatan itu ia menyumbangkan dua lagu khusus untuk Djarot. Lagu pertama berjudul Cinta yang Tulus oleh Gito Rollies dan Si Jali-jali. \"Cinta yang tulis di dalam hatiku telah bersemi...,\" Sandi menyanyikan potongan lirik lagu tersebut. Soal banyaknya kiriman bunga untuk Ahok-Djarot, Sandiaga mengatakan hal itu sebagai apresiasi dari pendukung mereka. \"Baik sekali itu merupakan suatu apresiasi buat Pak Basuki-Djarot yang sudah bekerja buat DKI,\" ujar Sandiaga. Sandiaga menambahkan, banyaknya kiriman karangan bunga berdampak bagus untuk perajin bunga yang sebelumnya mengeluh tentang pesanan yang sedikit. \"Kan ada jutaan yang memilih Pak Basuki kemarin, mungkin kalau berapa persen ada yang mengirim bunga itu jadi lonjakan untuk para pedagang,\" katanya. Menurut Sandiaga, dengan hal tersebut, para perajin bunga mendapatkan rejeki yang berkah. \"Dan itu bisa menciptakan lapangan pekerjaan,\" kata Sandiaga. AMMY HETHARIA","ImageUrl":"http://image.tempointeraktif.com/?id=598341","PubDate":"Thu, 27 Apr 2017 16:01:50 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/090870264/60-SPBU-Diprioritskan-Konversi-BBM-ke-Gas","Title":"60 SPBU Diprioritskan Konversi BBM ke Gas","Content":"TEMPO.CO, Jakarta - Sebanyak 60 titik stasiun pengisian bahan bakar umum (SPBU) akan menjadi prioritas dalam program percepatan pemanfaatan gas bumi untuk sektor transportasi darat.","ImageUrl":"http://image.tempointeraktif.com/?id=556237","PubDate":"Thu, 27 Apr 2017 16:01:41 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/090870263/Maskapai-Korea-Jajaki-Kemungkinan-Terbang-Langsung-ke-Manado","Title":"Maskapai Korea Jajaki Kemungkinan Terbang Langsung ke Manado","Content":"TEMPO.CO, Manado - Maskapai penerbangan asal Korea Selatan, Korean Air tengah menjajaki penerbangan langsung dari Seoul ke Manado, Sulawesi Utara.","ImageUrl":"http://image.tempointeraktif.com/?id=433179","PubDate":"Thu, 27 Apr 2017 16:01:32 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/058870262/Polisi-Usut-Dugaan-Korupsi-Dana-Bibit-Bawang-Merah-di-Brebes","Title":"Polisi Usut Dugaan Korupsi Dana Bibit Bawang Merah di Brebes","Content":"TEMPO.CO, Brebes – Dana bantuan bibit bawang merah di Brebes senilai Rp 5,4 miliar diduga dikorupsi. Bantuan dari Anggaran Pendapatan dan Belanja Negara 2016 yang diberikan pada petani tersebut seharunya berbentuk barang, namun dalam realisasinya dirupakan uang tunai. Kasus dugaan penyelewengan itu sedang diusut oleh Direktorat Reserse Kriminal Khusus Polda Jawa Tengah. Sejumlah saksi sudah diperiksa termasuk para petani dan pejabat Dinas Pertanian dan Ketahanan Pangan Kabupaten Brebes. Pemeriksaan dilakukan secara maraton di Mapolres Brebes sejak Senin-Jumat, 24-28 April 2017.Baca: Lahan Terendam Banjir, Bawang Merah di Brebes Gagal Panen Pada Kamis, 27 April 2016, satu pejabat dari Dinas Pertanian Brebes diperiksa di ruang unit III Satreskrim Brebes berinisial Md. Md merupakan pejabat pembuat komitmen pengadaan bantuan bibit bawang merah tersebut. Dia yang juga salah satu kepala bidang di dinas tersebut tiba di Mapolres Brebes sekitar pukul 11.00 WIB, namun baru diperiksa pukul 13.00 WIB. Yang bersangkutan enggan memberikan keterangan kepada awak media. Selain itu, belasan petani juga ikut menjalani pemeriksaan. Mereka berasal dari kelompok tani di Kecamatan Wanasari, Tanjung, dan Larangan. Salah seorang petani, Daman, 56 tahun, mengaku menerima bantuan bibit bawang merah sebanyak 3 ton. Bantuan itu sudah disalurkan kepada para petani. “Kalau kami memang menerima dalam bentuk barang,” kata petani dari Desa Luwunggede, Kecamatan Tanjung tersebut.Simak: Aneh, Panen Bawang Merah, Harga di Petani Justru Anjlok Kasatreskrim Polres Brebes Ajun Komisaris Arwansa tidak berkomentar banyak terkait kasus ini. Sebab, kasusnya ditangani langsung oleh Polda Jawa Tengah. “Kami hanya memfasilitasi, yang menangani dari Polda,” kata dia. Adapun penyidik dari Polda Jawa Tengah tak ada yang bersedia memberikan keterangan. Sekretaris Dinas Pertanian dan Ketahanan Pangan Brebes Didik Sidik membenarkan bahwa bantuan tersebut memang bermasalah. Menurutnya, ada dua kecamatan yang penyalurannya bermasalah. Yaitu di Kecamatan Wanasari dan Kecamatan Brebes. “Ya kami kecolongan,” kata dia saat dimintai konfirmasi Tempo.Lihat: Pemerintah Jamin Impor Hanya Benih Bawang Dia menjelaskan dana senilai Rp 5,489 miliar merupakan Tugas Pembantuan dari Pemerintah Pusat yang penyalurannya langsung dan tidak melalui APBD. Proyek pengadaan bibit tersebut dilaksanakan pada 2016 dengan pemenang lelang CV. Jasmin dari Kabupaten Tegal. Bantuan tersebut diberikan kepada 33 kelompok tani di 11 kecamatan. Adapun masing-masing kelompok seharusnya mendapatkan 3 kuintal bibit bawang merah. \"Kami serahkan sepenuhnya kepada pihak kepolisian,\" kata dia. MUHAMMAD IRSYAM FAIZ","ImageUrl":"http://image.tempointeraktif.com/?id=250325","PubDate":"Thu, 27 Apr 2017 16:01:21 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/058870261/Atraksi-Pesawat-Sukhoi-di-HUT-Sulawesi-Tenggara-Diganggu-Drone","Title":"Atraksi Pesawat Sukhoi di HUT Sulawesi Tenggara Diganggu Drone","Content":"TEMPO.CO, Kendari - Perayaan Hari Ulang Tahun Sulawesi Teranggara ke-53 dimeriahkan dengan atraksi tiga pesawat tempur sukhoi 30 MK2 di di tugu persatuan MTQ Kota Kendari, Kamis 27 April 2017. Aksi pesawat sukhoi tersebut sempat diganggu oleh drone yang berada di sekitar lokasi atraksi. Atraksi pun sempat ditunda selama 20 menit.Sebuah drone warna hitam mengudara di sekitar menara tugu MTQ menjelang atraksi. Protokoler TNI Angkatan Udara meminta pemilik drone untuk menurunkannya. “Jika drone tersebut masih berkeliaran di udara lokasi pesawat melintas, maka akan merusak sistem informasi pesawat yang dapat berakibat fatal bahkan mengakibatkan kecelakaan,\" kata seorang petugas protokoler TNI AU, Kamis 27 April 2017. Alih-alih di turunkan, kamera drone tersebut malah mengudara makin tinggi dan enggan menuruti perintah protokoler. Alhasil pihak keamanan pun di buat naik pitan, atas ulah si pemilik drone yang tidak diketahui identitasnya tersebut. \"Anggota semua cepat berpencar, cari pemiliki drone itu. Kalau dapat bawa ke sini ke atas podium, cepat anggota cari orang itu,\" kesal Kepala Satuan Kepala Satuan Polisi Pamong Praja Sultra, Bustam.Baca juga: HUT TNI AU Ke-71, Atraksi Demo Udara Libatkan 4.500 PersonelTidak hanya Satpol PP yang di buat kesal dengan aksi jahil tersebut, sejumlah masyarakat yang berada di lokasi juga di buat marah dengan kejadian tersebut. Bahkan salah satu warga, Aidil berteriak meminta TNI untuk menembak drone tersebut. \"Tembak saja itu drone pak, tembak saja di suruh turun tapi tidak mau. Tembak saja itu pak, tembak,\" serunya.Setelah 20 menit berlalu, akhirnya drone tersebut perlahan-lahan meninggalkan lokasi yang akan di lintasi oleh pesawat sukhoi yang akan melakukan atraksi udara. Atraksi udara peringatan HUT Sultra menampilkan tiga pesawat tempur yang berhome base di Skadron Udara XI Pangkalan Udara Sultan Hasanuddin.Tiga pesawat menampilkan Thunder Flight yang merupakan aktraksi individual pass, manuver tersebut merupakan wujud profesionalisme dan kepiawaian para penerbang Skadron Udara XI dalam menggunakan pesawat Sukhoi sebagai alat utama sistem senjata terbaru yang di miliki oleh TNI AU.Perayaan HUT Sultra dihadiri Kepala Staf Angkatan Darat (Kasad) TNI Jenderal Mulyono juga menjadi inspektur upacara pada HUT Sultra serta dihadiri gubenrur dan wakil gubenrur Sultra Nur Alam dan Saleh Lasata serta seluruh Muspida bumi Anoa. Perayaan HUT Sultra ke -53 menjadi perayaan terakhir kepemimpinan Nur Alam dan Saleh Lasata setelah memimpin Sultra selama dua periode. Masa Jabatan keduanya berkahir pada Maret 2018 mendatang.ROSNIAWANTY FIKRI","ImageUrl":"http://image.tempointeraktif.com/?id=478654","PubDate":"Thu, 27 Apr 2017 16:01:13 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/173870260/Peringati-Hari-Buruh-Pemprov-Jawa-Barat-Galang-Diskon","Title":"Peringati Hari Buruh, Pemprov Jawa Barat Galang Diskon","Content":"TEMPO.CO, Bandung - Kepala Dinas Tenaga Kerja dan Transmigrasi Jawa Barat Ferry Sofwan Arief mengatakan, pemerintah provinsi melobi sejumlah pengelola taman hiburan dan tempat wisata untuk memberikan diskon bagi buruh pada Hari Buruh Nasional atau May Day, 1 Mei mendatang. “Kami ingin memfasilitasi para tenaga kerja kita, termasuk keluarganya untuk bisa berwisata ke tanam hiburan, kami bekerja sama untuk memberikan diskon secara khusus,” kata dia, Kamis, 27 April 2017.Baca: Peringati Hari Buruh, Kabupaten Tangerang Gelar Mancing Massal","ImageUrl":"http://image.tempointeraktif.com/?id=395111","PubDate":"Thu, 27 Apr 2017 16:01:05 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/219870259/Sudah-Lulus-S2-Gita-Gutawa-Jalankan-Sejumlah-Proyek","Title":"Sudah Lulus S2, Gita Gutawa Jalankan Sejumlah Proyek","Content":"TEMPO.CO, Jakarta - Penyanyi Gita Gutawa punya segudang kesibukan setelah lulus dari studi magisternya beberapa waktu lalu. Salah satunya yang tengah ia geluti adalah proyek pelestarian lagu-lagu nasional. \"Sekarang sudah selesai S2. Aku aktif kembali bermusik, selain menyanyi di televisi, ada berbagai proyek, salah satunya mencoba melestarikan kembali lagu-lagu nasional Indonesia,\" ujar dia di Jakarta, Kamis, 27 April 2017. Selain itu, putri komponis Erwin Gutawa itu juga tengah disibukkan dengan proyek album terbarunya dan produksi salah satu penyanyi tanah air. \"Aku ada proyek musik anak-anak, proyeknya berjalan setiap dua tahun sekali, aku juga mengurus album terbaru, produserin salah satu penyanyi, temen aku dan bantu proyek musik papa,\" kata Gita. Dia mengaku berusaha terus mengejar berbagai impiannya dan memanfaatkan kesempatan yang datang. Karena dengan begitu, kata Gita, merupakan caranya mengapresiasi dan mensyukuri perjuangan RA Kartini yang salah satunya membuka peluang bagi para perempuan menempuh pendidikan setara kaum Adam. \"Bersyukur, di generasi aku, punya kesempatan, pilihan bila dibandingkan era Kartini jaman dulu, harus dipingit misalnya. Cara bersyukur dengan punya mempunyai mimpi dan mengejar kesempatan,\" kata Gita. Sekalipun sibuk, dia mengaku tetap menjalankan gaya hidup sehat, antara lain berolahraga rutin, rajin mengonsumsi air putih dan istirahat cukup.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=441530","PubDate":"Thu, 27 Apr 2017 16:00:59 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/078870258/Penanganan-HAM-Dievaluasi-PBB-Pemerintah-Diminta-Terbuka","Title":"Penanganan HAM Dievaluasi PBB, Pemerintah Diminta Terbuka","Content":"TEMPO.CO, Jakarta - Koalisi untuk Hapus Hukuman Mati (Koalisi HATI) yang terdiri dari sejumlah lembaga masyarakat sipil di Indonesia meminta pemerintah bersikap terbuka dalam sidang Universal Periodic Review (UPR) yang dilakukan Dewan HAM Perserikatan Bangsa-bangsa. Mekanisme evaluasi secara periodik mengenai promosi dan proteksi hak asasi manusia itu akan diadakan di Jenewa, Swiss, pada 3-5 Mei nanti. \"Kami minta pemerintah transparan dan akuntabel dalam setiap putusan yang diambil dalam UPR 2017,\" ujar Peneliti Imparsial, Ardi Manto, yang menjadi bagian dari koalisi, saat jumpa pers di Hotel Ibis Tamarin, Gondangdia, Jakarta, Kamis, 27 April 2017. Indonesia menjalani evaluasi berkala itu pada 2008 dan 2012. Tahun ini merupakan evaluasi ketiga atas penegakan HAM di Indonesia. Penerapan hukuman mati, menurut Ardi, menjadi isu yang paling banyak menuai kritik oleh pemerintah Indonesia. Koalisi HATI, dalam hal ini mencatat sejumlah masalah umum terkait isu tersebut. \"Pidana mati di Indonesia masih diberlakukan di tengah sistem peradilan pidana yang tidak adil,\" ujar Ardi. Koalisi menganggap pemerintah Indonesia membatasi kesempatan para narapidana vonis mati yang mengajukan peninjauan kembali. Sanksi pidana mati, kata dia, masih diberlakukan terhadap kelompok rentan, seperti pada penderita gangguan kejiwaan dan anak di bawah umur. Sejumlah instrumen internasional dan Undang-undang nomor 11 tahun 2012 tentang Sistem Peradilan Pidana Anak melarang penjatuhan hukuman mati pada anak di bawah usia 18 tahun. \"Nyatanya Pengadilan Negeri Gunungsitoli tetap menjatuhkan pidana mati pada Yusman Telaunbanua, padahal saat itu usianya 16 tahun,\" Ardi mencontohkan. Koalisi HATI mengkritik ketentuan pidana mati dalam Rancangan Kitab Undang-undang Hukum Pidana tahun 2015 yang tengah dibahas oleh Komisi Hukum DPR. Rancangan itu disebut bertentangan dengan ketentuan HAM internasional. \"Penundaan eksekusi mati hingga 10 tahun merupakan bentuk penyiksaan. Selain itu, penggolongan jenis-jenis kejahatan yang dapat dijatuhi pidana mati bertentangan dengan standar norma HAM internasional,\" kata dia. Ketua Badan Pengurus Nasional Perhimpunan Bantuan Hukum dan Hak Asasi Manusia Indonesia Totok Yulianto berjanji mengawal hasil UPR 2017. Tindaklanjut dari UPR, kata dia, berujung pada pembuatan rekomendasi. \"Mekanismenya, ketika dapat saran (rekomendasi) dari Dewan HAM PBB, pemerintah bisa setuju atau tak setuju,\" tutur dia. Pada review kedua 2012 silam, menurut Totok, Indonesia menolak rekomendasi penghentian hukuman mati. Penolakan itu dianggap tanpa didukung oleh data dan alasan yang jelas. \"Kali ini harus ada argumentasi dan data jelas, harus transparan,\" kata dia. \"Harus bisa dipertanggungjawabkan kenapa menerima (rekomendasi) atau kenapa menolak.\" Direktur HAM dan Kemanusiaan Kementerian Luar Negeri, Dicky Komar sebelumnya mengatakan bahwa Indonesia akan memaparkan implementasi 150 poin rekomendasi yang diterima, pada 2012. Menteri Luar Negeri Retno Marsudi dan Menteri Hukum dan HAM Yasonna Laoly akan memimpin delegasi Indonesia mengenai tantangan promosi dan proteksi HAM di Indonesia, serta upaya untuk mengatasinya. \"Prinsip yang Indonesia majukan dalam pelaporan ini adalah adanya upaya pemajuan dan perlindungan HAM bersifat implementasi progresif, yang memungkinkan kemajuan kesinambungan dan penanganan tantangan,\" ujar Dicky di Gedung Kementerian Luar Negeri pada 21 April lalu. YOHANES PASKALIS","ImageUrl":"http://image.tempointeraktif.com/?id=602469","PubDate":"Thu, 27 Apr 2017 16:00:52 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/304870257/Wali-Kota-Terpilih-Haryadi-Janji-Atasi-Intoleransi-di-Yogyakarta","Title":"Wali Kota Terpilih Haryadi Janji Atasi Intoleransi di Yogyakarta","Content":"TEMPO.CO, Yogyakarta - Wali Kota Yogyakarta terpilih Haryadi Suyuti berjanji mengatasi masalah intoleransi di kota tersebut. Sejumlah lembaga pegiat keberagaman menyebut intoleransi di Yogyakarta semakin menguat. Polisi dan kelompok intoleran menjadi kalangan yang melakukan pelanggaran atas kebebasan beragama dan berkeyakinan. Sepak terjang kelompok intoleran di kota ini sulit dikendalikan. Haryadi menegaskan akan mengendalikan kelompok-kelompok intoleran itu. Caranya, kata dia, dengan mengajak bicara mereka. “Tidak hanya yang beragama Islam, masyarakat hendaknya menghormati semua umat agama lain yang menjalankan ibadah,” kata Haryadi, Kamis, 27 April 2017. Baca: MK Tolak Gugatan Sengketa Pilkada Yogyakarta, Haryadi Wali Kota Selain menjadikan Yogyakarta kota toleran, Haryadi dan wakil wali kota terpilih, Heroe Poerwadi, berjanji membangun Yogyakarta sebagai kota yang makmur, maju, berbudaya, dan religius. Mereka juga akan membangun Yogyakarta sebagai kota yang nyaman dihuni, kota pendidikan, dan kota pelayanan jasa yang berdaya saing kuat. Yogyakarta dalam beberapa tahun terakhir mendapat sorotan dari kalangan pegiat keberagaman. Riset Setara Institute for Democracy and Peace (Setara Institute) atas kebebasan beragama dan berkeyakinan dan minoritas keagamaan di DIY menunjukkan sepuluh tahun terakhir intoleransi semakin menguat. Terdapat 35 pelanggaran kebebasan beragama dan berkeyakinan. Pelanggaran tertinggi di Kota Yogyakarta sebanyak 16 peristiwa, disusul Sleman 14 peristiwa. Sedangkan, Kulon Progo menjadi satu-satunya kabupaten di DIY yang tidak ditemukan peristiwa pelanggaran. Simak: Hasil Rekapitulasi KPU Yogyakarta: Duet Haryadi-Heroe Unggul Penguatan intoleransi terjadi dalam enam tahun terakhir. Puncaknya pada 2016 dengan jumlah pelanggaran delapan peristiwa. Bahkan DIY saat itu masuk kelompok lima besar provinsi dengan pelanggaran kebebasan beragama dan berkeyakinan tertinggi di Indonesia. Korban merupakan umat Kristiani, Syiah, Ahmadiyah, individu, pelajar, mahasiswa, masyarakat, dan pegiat keberagaman. Aktor negara yang paling banyak melakukan pelanggaran adalah polisi dan kelompok intoleran. Aktor non-negara melakukan penolakan tempat ibadah, ujaran kebencian, pembubaran kegiatan dan penganiayaan. Komisi Pemilihan Umum Kota Yogyakarta menetapkan pasangan Haryadi Suyuti - Heroe Poerwadi melalui rapat pleno terbuka di Kantor KPU Kota Yogyakarta, Kamis, 27 April 2017. Penetapan itu dilakukan setelah Mahkamah Konstitusi menolak semua gugatan rivalnya, pasangan calon Imam Priyono dan Achmad Fadli. Lihat: Awasi Rekap Pilkada Yogya, Tim Imam Priyono Diduga Dipukul Ketua KPU Kota Yogyakarta Wawan Budiyanto mengatakan setelah ditetapkan, KPU segera mengirim surat keputusan itu kepada Dewan Perwakilan Rakyat Kota Yogyakarta untuk rapat paripurna. Wawan meminta seluruh warga Kota Yogyakarta menghormati hasil keputusan Mahkamah Konstitusi, yang menolak permohonan gugatan sengketa Pilkada Kota Yogyakarta. “Semua mekanisme dijalankan sesuai peraturan yang ada. Mari menghormatinya,” kata Wawan. SHINTA MAHARANI","ImageUrl":"http://image.tempointeraktif.com/?id=541689","PubDate":"Thu, 27 Apr 2017 16:00:46 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/063870256/Tersangka-Kasus-Diksar-Mapala-UII-Dilimpahkan-ke-Kejaksaan","Title":"Tersangka Kasus Diksar Mapala UII Dilimpahkan ke Kejaksaan","Content":"TEMPO.CO, Karanganyar - Kepolisian Resor Karanganyar melimpahkan tersangka dan barang bukti dalam kasus Pendidikan Dasar Mahasiswa Pecinta Alam Universitas Islam Indonesia (UII). Selanjutnya, polisi akan mengusut kemungkinan adanya tersangka baru dalam kasus itu.\"Hari ini, kami limpahkan ke kejaksaan,\" kata Kapolres Karanganyar Ajun Komisaris Besar Ade Safri Simanjuntak, Kamis 27 April 2017. Pelimpahan tersangka dan barang bukti itu dilakukan setelah berkas penyidikan telah dinyatakan lengkap oleh Kejaksaan Negeri Karanganyar.Menurut Ade, polisi yakin bahwa bukti dan hasil penyidikan itu cukup kuat untuk menjerat para tersangka dalam kasus penganiayaan yang menyebabkan kematian itu. \"Ada banyak bukti yang melengkapi berkas penyidikan,\" katanya.Baca: Kasus Diksar Mapala UII, Polisi Buka Peluang Ada Tersangka BaruBeberapa bukti yang dilimpahkan berupa hasil visum dan otopsi dari rumah sakit. Selain itu, polisi juga telah menemukan beberapa alat yang digunakan dalam menganiaya korban, seperti ranting pohon, rotan serta tali prusik.Polisi juga telah mengumpulkan bukti berupa keterangan dari saksi ahli. Sedangkan bukti lain yang dianggap cukup berharga adalah rekaman foto dan video pelaksanaan diksar di Tawangmangu.\"Rekaman itu kami temukan di tiga kamera, satu hardisk serta satu komputer yang kami sita,\" katanya. Saat disita, semua berkas dalam perangkat digital itu dalam kondisi kosong. \"Ada indikasi telah dihapus terlebih dulu,\" katanya.Untungnya, polisi berhasil memulihkan sejumlah bukti yang berada di perangkat tersebut. \"Semua kembali utuh,\" katanya. Termasuk, hasil rekam gambar dan video kegiatan diksar itu.Baca: Diksar Mapala UII, Rekonstruksi Kasus Ungkap Lembah PenyiksaanMenurut Ade, pelaku menganiaya korban dengan motif pemberian hukuman. \"Mereka memukul dengan tangan kosong maupun alat saat peserta dianggap gagal dalam melaksanakan tugas,\" katanya. Sebenarnya, para korban sudah tidak kuat dan berniat untuk mundur dalam kegiatan diksar tersebut.Saat ini, polisi tengah mengembangkan kasus tersebut untuk menemukan adanya tersangka baru dalam kasus itu. \"Sudah ada satu alat bukti yang telah kami pegang,\" katanya. Pihaknya masih membutuhkan satu alat bukti lagi untuk bisa menjerat tersangka baru.\"Kami akan akselerasi agar gelar perkara bisa dilakukan dalam sebulan ke depan,\" katanya. Dia memperkirakan tersangka baru yang dapat terjerat lebih dari lima orang.Sedangkan Kepala Seksi Pidana Umum Kejaksaan Negeri Karanganyar Heru Prasetyo belum bisa dihubungi untuk dikonfirmasi mengenai kelengkapan berkas kasus diksar mapala ini. Dia tidak mengangkat telepon maupun pesan pendek yang dikirim.Sebelumnya, tiga peserta diksar mapala itu meninggal dunia. Mereka adalah Muhammad Fadli, 20 tahun, dari Batam; Syaits Asyam (20) dari Sleman; dan Ilham Nurpadmy Listia Adi (20) dari Lombok Timur. Ketiganya adalah mahasiswa UII angkatan 2015. Pemeriksaan di Rumah Sakit Bethesda, Yogyakarta, menemukan sejumlah luka luar dan dalam pada tubuh almarhum Asyam dan Ilham.Baca: Kasus Mapala UII, Polisi: Panitia Berupaya Hilangkan BuktiDua panitia diksar ditetapkan sebagai tersangka dalam kasus tersebut. Mereka adalah Angga dan Wahyudi yang merupakan panitia yang bertugas menjadi pendamping regu.AHMAD RAFIQ","ImageUrl":"http://image.tempointeraktif.com/?id=582061","PubDate":"Thu, 27 Apr 2017 16:00:39 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/115870255/Israel-Menculik-Lima-Warga-Palestina-Termasuk-Seorang-Anak","Title":"Israel Menculik Lima Warga Palestina Termasuk Seorang Anak","Content":"TEMPO.CO, Tel Aviv - Tentara Israel menculik lima warga Palestina termasuk seorang anak di Qalqilia dan Tubas, Tepi Barat, Kamis, 27 April 2017.Petugas rumah tahanan warga Palestina di Qalqilia (PPS), di sebelah utara daerah penduduk Tepi Barat, mengatakan, serdadu Israel itu memasuki Kota Kufur Qaddoum, sebelah timur Tepi Barat, untuk menggeledah sejumlah rumah.\"Di tempat itu, mereka menculik dua warga Palestina,\" ujarnya tanpa bersedia menyebutkan namanya.Identitas dua warga Palestina yang diambil paksa tentara Israel itu adalah Ala’ Saed Obeid, 15 tahun, dan Ali Mohammad Amer, 25 tahun.\"Keduanya diborgol dan ditutup matanya sebelum tentara Israel membawa mereka ke tempat yang tidak diketahui,\" tambahnya.Selain itu, serdadu Israel memasuki Kota Tubas di sebelah timur Tepi Barat dan Kota Tammoun di sebelah selatan Kota Tubas untuk menggeledah beberapa rumah dengan kekerasan. \"Tentara Israel menculik Faze’ Sawafta dan Osama Sawafta.\"IMEMCNEWS | CHOIRUL AMINUDDIN","ImageUrl":"http://image.tempointeraktif.com/?id=459975","PubDate":"Thu, 27 Apr 2017 16:00:32 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/116870254/Amerika-Ingin-Masalah-Korea-Utara-Diselesaikan-Melalui-Diplomatik","Title":"Amerika Ingin Masalah Korea Utara Diselesaikan Melalui Diplomatik","Content":"TEMPO.CO, Washington - Amerika Serikat ingin persoalan program nuklir Korea Utara diselesaikan melalui saluran diplomatik dan memperberat sanksi daripada aksi militer.Setelah mendapatkan arahan dari sejumlah Senator dalam sebuah pertemuan yang tak biasa di Gedung Putih, Rabu, 26 April 2017, Menteri Pertahanan Jim Mattis, Menteri Luar Negeri Rex Tilerson dan Direktur Intelijen Nasional Dan Coats mengeluarkan pernyataan bahwa AS menurunkan retorika militer seraya menghimbau masyarakat internasional membantu menemukan solusi mengenai program nuklir Korea Utara.\"Kami melibatkan masyarakat internasional untuk meningkatkan tekanan kepada Republik Demokratik Rakyat Korea guna meyakinkan rezim tersebut agar mengurangi program nuklir dan kembali ke jalur dialog,\" bunyi pernyataan Gedung Putih.Salah seorang pejabat pemerintah mengatakan Presiden Donald Trump berada di pertemuan tersebut hanya lima menit. Dia membuka pidato sebelum diserahkan kepada tim keamanan nasionalnya.Ketegangan di Semenanjung Korea meningkat dalam beberapa pekan ini menyusul uji coba nuklir Korea Utara dan ancaman aksi militer sepihak oleh AS.Pekan lalu, kapal induk USS Carl Vinson, merapat ke Korea Selatan bersama sejumlah kapal perang lainnya setelah melakukan latiahn bersama dengan Jepang. Kehadiran armada perang AS ini kian menambah ketegangan di Semenanjung Korea.AL JAZEERA | CHOIRUL AMINUDDIN","ImageUrl":"http://image.tempointeraktif.com/?id=600357","PubDate":"Thu, 27 Apr 2017 16:00:25 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/103870253/Pengurus-Wushu-Segera-Pilih-Ketua-Baru-Periode-2017-2021","Title":"Pengurus Wushu Segera Pilih Ketua Baru Periode 2017-2021","Content":"TEMPO.CO, Jakarta - Pengurus Besar Wushu Indonesia (PB WI) akan memilih Ketua Umum periode 2017-2021 dalam Musyawarah Nasional Wushu Indonesia yang akan berlangsung di Jakarta, pada Jumat (5/5).\"Ketua umum terpilih nanti harus memiliki komitmen dan netral selain juga dapat mengayomi semua pengurus daerah,\" kata Ketua Tim Penjaringan PB Wushu Indonesia Ngatino di Jakarta, Rabu.Ngatino mengatakan Menteri Perindustrian Airlangga Hartarto menjadi calon satu-satunya yang mendapatkan dukungan mayoritas dari 23 pengurus provinsi Wushu Indonesia.\"Tapi, kami masih memberikan kesempatan kepada semua pihak yang berminat menjadi ketua umum PB WI. Kami membuka pendaftaran untuk berpartisipasi dalam musyawarah nasional mendatang,\" kata Ngatino.Ngatino mengatakan sebanyak 22 pengurus provinsi sebelumnya telah memberikan suara kepada Airlangga sehingga Menteri Perindustrian itu diperkirakan akan maju sebagai Ketua Umum PB WI periode 2017-2021 secara aklamasi.Ketua umum Wushu Indonesia terpilih, lanjut Ngatino, diharapkan menyamai kinerja Ketua Umum Supandi Kusuma yang telah menjabat selama tiga periode. \"Supandi Kusuma telah berkomitmen memajukan dan mengembangkan wushu di Indonesia,\" katanya.Sebelumnya, Wushu Indonesia mematok target tiga medali emas dalam nomor taolu (jurus) SEA Games 2017.\"Lindswell Kwok masih menjadi andalan kami karena dalam SEA Games 2015 dia meraih medali emas dan dua emas dalam Kejuaraan Dunia Taijiquan di Polandia, Oktober 2016,\" kata pelatih wushu Indonesia Novita.Novita mengatakan 15 pelatnas atlet wushu Indonesia akan mengikuti pelatihan luar negeri di China pada Mei hingga menjelang SEA Games 2017 pada Agustus.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=455383","PubDate":"Thu, 27 Apr 2017 16:00:18 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/238870252/Copa-Amerika-2019-akan-Diikuti-19-Negara","Title":"Copa Amerika 2019 akan Diikuti 19 Negara","Content":"TEMPO.CO, Santiago - Turnamen sepak bola antara negara-negara di kawasan Amerika Selatan, Copa America, akan diikuti oleh 16 negara mulai pelaksanaan tahun 2019 di mana Brazil menjadi tuan rumah, menurut Konfederasi Sepak Bola Amerika Selatan (CONMEBOL).\"Dewan sudah sepakat ada peningkatan jumlah peserta di Brasil dan idealnya akan ada 16 tim yang berlaga di Copa,\" ujar Ketua CONMEBOL Alejandro Dominguez, saat pertemuan rutin tahunan organisasi tersebut di Chile, Rabu (16/7) dikutip dari Reuters.Sebelumnya, pada edisi 100 tahun Copa America yang digelar di Amerika Serikat pada tahu 2016, turnamen tersebut sudah diikuti 16 tim. Namun biasanya Copa America diadakan dengan melibatkan 10 negara CONMEBOL dan dua negara undangan dari Amerika Utara atau Tengah.Dominguez melanjutkan, konferensi tahunan CONMEBOL juga membicarakan tentang kemungkinan mempertandingkan juara Copa America dan juara Piala Eropa dengan Asosiasi Sepak Bola Eropa (UEFA).Sebelumnya, Federasi Sepak Bola Internasional (FIFA) juga mengumumkan adanya peningkatan peserta di Piala Dunia, dari 32 menjadi 48 negara mulai pelaksanaan tahunn 2026. Hal tersebut dikritik oleh beberapa klub Eropa yang tidak mau melepas pemainnya ke turnamen tersebut karena dianggap melelahkan.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=518700","PubDate":"Thu, 27 Apr 2017 16:00:11 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/233870251/Allardyce-Cemaskan-Cidera-yang-Menghantam-Mamadou-Sakho","Title":"Allardyce Cemaskan Cidera yang Menghantam Mamadou Sakho","Content":"TEMPO.CO, London - Pelatih Crystal Palace Sam Allardyce mengkhawatirkan cedera lutut yang dialami pemainnya Mamadou Sakho ketika melawan Tottenham Hotspur dalam lanjutan Liga Inggris, Kamis dini hari tadi.Dalam pertandingan yang dimenangkan Tottenham 1-0 itu, Sakho mengalami cedera lutut kanan ketika menghadang laju penyerang Tottenham, Harry Kane. Pemain pinjaman dari Liverpool itu diyakini tidak bisa tampil hingga musim selesai.\"Cedera itu bisa membuatnya absen lama. Memang kami belum tahu sampai kapan hingga ada diagnosis, tetapi jika terkena ligamen maka bisa berarti dia tak bisa tampil selama sisa musim, sampai masa peminjamannya berakhir,\" ujar Allerdyce usai laga di Stadion Selhurst Park, London.Cederanya Sakho menambah masalah lini belakang Crystal Palace setelah bek tengah lainnya, James Tomkins juga cedera serius saat berhadapan dengan Liverpool hari Minggu (23/4). Palace berhasil menaklukkan Liverpool 2-1.\"Masalah terbesar kami saat ini adalah bek tengah,\" kata Allardyce.Palace sendiri sedang berusaha mengamankan posisinya di Liga Inggris yang pada klasemen sementara menempati posisi 12 dengan 38 poin, berbeda tujuh poin dari tim teratas zona degradasi, Swansea City.Mengomentari pertandingan melawan Spurs di Stadion Selhurst Park, Allardyce menyesalkan keputusan wasit yang tidak memberikan kartu merah untuk gelandang Tottenham Victor Wanyama yang dianggapnya pantas mendapat kartu kuning kedua karena terjangannya kepada Andros Townsend pada babak pertama.\"Wasit sudah membuat kesalahan. Pelatih Tottenham Mauricio Pochettino cukup pintar dengan mengganti Wanyama usai jeda pertandingan,\" tutur Allardyce seperti dikutip Reuters.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=304749","PubDate":"Thu, 27 Apr 2017 16:00:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/090870274/Menhub-Jajal-CBL-Inland-Waterways","Title":"Menhub Jajal CBL Inland Waterways","Content":"TEMPO.CO, Bekasi - Menteri Perhubungan Budi Karya Sumadi menjajal jalur air darat Cikarang Bekasi Laut (CBL). Jalur tersebut menghubungkan Pelabuhan Tanjung Priok di Jakarta Utara dengan kawasan industri di sekitar Cibitung, Cikarang, dan Karawang, Jawa Barat.Budi mengatakan jalur itu dapat meningkatkan efektivitas pengangkutan logistik dengan container khususnya dari dan ke timur Jakarta. \"Ini akan menjadi alternatif yang lebih modern dan hemat biaya untuk kedua moda transportasi dalam bentuk jaringan jalur darat dengan menggunakan tongkang,” kata dia di Bekasi, Jawa Barat, Kamis, 27 April 2017. Menurut Budi, jalur alternatif merupakan solusi untuk mengurangi kepadatan lalu lintas di jalan tol yang menuju Cibitung, Cikarang, dan Karawang. Logistik pun dapat dikirim dengan lebih hemat biaya dan efisien. Ia mengatakan jalur air darat juga dapat mengurangi tingkat polusi udara. Baca: Jasa Angkutan Logistik Jateng Andalkan E-Commerce","ImageUrl":"http://image.tempointeraktif.com/?id=602601","PubDate":"Thu, 27 Apr 2017 18:09:56 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/348870276/Lawan-Ahok-Warga-Pasar-Ikan-Kembali-Dirikan-Bangunan-Liar","Title":"Lawan Ahok, Warga Pasar Ikan Kembali Dirikan Bangunan Liar","Content":"TEMPO.CO, Jakarta - Warga Pasar Ikan dan Kampung Akuarium, Jakarta Utara terus melawan Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok. Pasca kemenangan Gubernur DKI terpilih versi hitung cepat, Anies Baswedan, warga setempat makin gencar mendirikan bangunan liar di wilayah tersebut.","ImageUrl":"http://image.tempointeraktif.com/?id=495257","PubDate":"Thu, 27 Apr 2017 18:47:40 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/348870275/Pesanan-Bunga-untuk-Ahok-Membludak-Anies-Ingatkan-Program-Ok-Oce","Title":"Pesanan Bunga untuk Ahok Membludak, Anies Ingatkan Program Ok Oce","Content":"TEMPO.CO, Jakarta - Calon Gubernur DKI Jakarta, Anies Baswedan, menanggapi membludaknya pesanan karangan bunga untuk Gubernur DKI Jakarta, Basuki Tjahja Purnama, di Balai Kota, Jakarta Pusat. “Ini sebagai tempat usaha (para pengrajin bunga) ya baik-baik saja,” kata Anies, Kamis, 27 April 2017.Menurut Anies, hal terpenting dari membludaknya pesanan bunga tersebut adalah berkembangnya usaha para pengerajin bunga. “Mereka sudah sekian tahun, untungnya segini-gini saja,” katanya.Baca: Ahok-Djarot Kalah Pilkada, 1.000 Karangan Bunga Penuhi Balai Kota","ImageUrl":"http://image.tempointeraktif.com/?id=602124","PubDate":"Thu, 27 Apr 2017 18:29:09 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/078870277/Usulan-Hak-Angket-DPR-KPK-Tetap-Fokus-pada-Penanganan-Perkara","Title":"Usulan Hak Angket DPR, KPK: Tetap Fokus pada Penanganan Perkara","Content":"TEMPO.CO, Jakarta - Juru Bicara Komisi Pemberantasan Korupsi (KPK) Febri Diansyah menegaskan KPK tak akan terpengaruh dengan wacana usulan hak angket yang diajukan Komisi Hukum DPR terhadap KPK untuk meminta rekaman pemeriksaan Miryam S. Haryani dalam kasus e-KTP dibuka. \"Terkait hak angket, KPK akan tetap fokus terhadap penanganan perkara itu melalui jalur hukum,\" ujar Febri di gedung KPK, Kuningan, Jakarta, Kamis, 27 April 2017.Febri mengatakan proses pengajuan hak angket dapat berimplikasi pada proses pengungkapan kasus e-KTP. Dia berujar jika KPK harus membuka bukti rekaman pemeriksaan Miryam, hal itu berpotensi menghambat proses hukum yang tengah dilakukan KPK.Baca: Paripurna DPR Bacakan Surat Hak Angket untuk KPK, Isinya...Febri berharap pihak-pihak yang merasa keberatan dengan proses hukum yang tengah berjalan dapat menyelesaikannya melalui jalur hukum. Sehingga tujuan proses pengungkapan kebenaran dari kasus e-KTP dapat tercapai.\"Kami cukup percaya partai politik atau fraksi parpol dapat mempertimbangkan secara serius proses hukum yang sedang berjalan,\" kata Febri.Sebelumnya, mayoritas fraksi di Dewan Perwakilan Rakyat menolak usulan hak angket yang diajukan Komisi Hukum DPR terhadap KPK untuk meminta rekaman pemeriksaan Miryam S. Haryani dalam kasus e-KTP dibuka.Sekretaris Fraksi Partai Persatuan Pembangunan Amir Uskara mengatakan pihaknya telah menginstruksikan kepada seluruh anggota agar tidak menandatangani hak angket itu. Alasannya, sampai hari ini belum ada pembicaraan di tingkat fraksi.","ImageUrl":"http://image.tempointeraktif.com/?id=577900","PubDate":"Thu, 27 Apr 2017 19:03:28 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/348870250/Keluarga-Besar-Anies-Sandi-Bertemu-seperti-Lamaran","Title":"Keluarga Besar Anies-Sandi Bertemu, seperti Lamaran","Content":"TEMPO.CO, Jakarta - Gubernur dan Wakil Gubernur DKI Jakarta terpilih, Anies Baswedan dan Sandiaga Uno, melakukan pertemuan keluarga besar. Dalam pertemuan tersebut, keduanya saling memperkenalkan anggota keluarga masing-masing. “Kami kumpul bersama, jadi keluarga saya, keluarga Bang Sandi, dan kita merasa dalam perjalanan ini keluarga jadi bagian penting,” ujar Anies, Kamis, 27 April 2017. Makan malam yang diselenggarakan di kediaman pribadi Anies ini, digunakan untuk mempererat tali persaudaraan kedua keluarga mereka. Menurut Anies, doa dan restu dari keluarga akan memudahkan apa yang ia dan Sandi kerjakan. “Jadi hari ini kita kumpul sama-sama, silahturahmi saling mendoakan agar perjalanan ke depan lancar,” kata Anies. Baca: Kalah di Pilkada, Ahok: Gubernur Baru Tinggal Nyontek Sebelum jamuan makan malam, juga diadakan doa bersama. Sandi menuturkan doa-doa itu diperuntukkan untuk adik Anies, Ridwan Baswedan, yang saat ini terbaring di RS Harapan Kita, Jakarta Barat. “Kita juga mendoakan ayah saya yang harus diobservasi, mudah-mudahan mereka cepat pulih ” tuturnya. Sandi mengatakan dengan pertemuan ini, dia berharap adanya jalinan persaudaraan yang lebih erat antara keluarganya dan keluarga Anies. “Biar nanti pas ketemu di jalan enggak jadi stranger, saling enggak kenal,” katanya. “Jadi hari ini kaya lamaran saling memperkenalkan,” kata Sandi diiringi gelak tawa. CHITRA PARAMAESTI","ImageUrl":"http://image.tempointeraktif.com/?id=602152","PubDate":"Thu, 27 Apr 2017 15:27:20 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/083870249/Kisah-Pedagang-Pembuat-Karangan-Bunga-Terbesar-untuk-Ahok","Title":"Kisah Pedagang Pembuat Karangan Bunga Terbesar untuk Ahok","Content":"TEMPO.CO, Jakarta - Karangan bunga untuk Basuki Tjahaja Purnama alias Ahok dari Partai Solidaritas Indonesia mencolok di antara karangan ucapan yang berjejer di halaman Balai Kota DKI Jakarta. Bunga papan itu menarik perhatian pengunjung karena panjangnya mencapai sepuluh meter. Beberapa orang mengira ukurannya 12 x 4 meter, tapi menurut pedagang yang membuat bunga itu, ukuran papannya 10 x 3 meter. Butuh sepuluh papan stirofoam dalam mengerjakannya, dan perlu dua mobil untuk membawanya ke Balai Kota. Bunga-bunga itu berisi ucapan terima kasih kepada pasangan Gubernur dan Wakil Gubernur DKI Jakarta, Basuki Tjahaja Purnama dan Djarot Saiful Hidayat. Kalimat dalam karangan bunga besar itu singkat, “Satu kekalahan seribu bunga merekah. Terima kasih Ahok.” Baca: Karangan Bunga untuk Ahok Ini Panjangnya 12 Meter Bunga itu dipesan di kios Bos Bunga.com di Pasar Kembang Rawa Belong, Jakarta Barat. Davin, pemilik toko, mengatakan karangan bunga itu dikerjakan oleh 12 orang, 7 orang di antaranya adalah karyawan sedangkan 5 lainnya pekerja lepas. Davin membutuhkan tambahan pekerja untuk membantu menancapkan tangkai mawar ke papan. “Semua bunganya mawar, ada delapan ribu batang,” kata Davin saat dikunjungi Tempo, Kamis, 27 April 2017. Dia menolak menyebut harga untuk karangan bunga itu. “Belasan juta,” ucapnya. Davin tak merasa kesulitan mendapatkan stok bunga sebanyak itu, dia cukup membeli di satu kios di lantai satu. Menurut dia, bunga papan ini yang terbesar yang pernah dibuatnya. Davin menjelaskan, pemesan karangan bunga itu datang langsung ke kiosnya pada Senin malam, 24 April 2017. Karyawannya mengerjakan mulai Selasa pagi dan selesai pada Rabu dinihari, pukul 03.00 WIB. Papan-papan stirofoam itu baru disambung di lokasi, yakni Balai Kota. Baca: Beredar Screenshot Ahok Pesan Karangan Bunga, Ahok Bilang Ini Ada 34 karangan bunga yang dikerjakan bos Bunga.com itu untuk dikirim ke Ahok-Djarot selama empat hari. “Hari biasa minimal bikin lima karangan bunga,” ujarnya. Dia pun mengakui pesanan buat Ahok-Djarot membuat pekerjaannya lebih padat dan lebih sibuk. “Lumayan sih menjelang sepi di bulan puasa, enggak ada nikahan.” Satu karangan bunga papan paling murah seharga Rp 500 ribu, yakni berukuran 2 x 1,2 meter. Ada juga seharga Rp 800 ribu untuk ukuran 2 x 1,5 meter. REZKI ALVIONITASARI","ImageUrl":"http://image.tempointeraktif.com/?id=602099","PubDate":"Thu, 27 Apr 2017 15:19:25 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/078870248/Pilkada-Jawa-Barat-Deddy-Mizwar-Kalau-Rezeki-Dibuka-Jalannya","Title":"Pilkada Jawa Barat, Deddy Mizwar: Kalau Rezeki, Dibuka Jalannya","Content":"TEMPO.CO, Bekasi - Deddy Mizwar mengaku siap dicalonkan menjadi Gubernur Jawa Barat dalam pemilihan kepala daerah Jawa Barat pada 2018. Hanya saja, dia mengaku sampai saat ini belum ada partai politik yang melamarnya. Deddy yang saat ini menjabat Wakil Gubernur Jawa Barat menggambarkan hubungan partai politik dengan dirinya sebagai figur di luar partai politik sebagai kemitraan. \"Sama-sama membutuhkan,\" ucap Dedi, Kamis, 27 April 2017. Menurut dia, jalan seseorang menjabat gubernur dan wali kota ditentukan Allah. Tinggal bagaimana setiap orang yang mau menjemput takdirnya itu dengan penuh berkah. \"Kalau itu memang rezeki saya, akan dibuka jalannya, dan tidak ada orang yang bisa menghambat,\" ujar Deddy. Baca: PKS Koleksi Nama Cagub Jabar, Ada Deddy Mizwar dan Ridwan Kamil Saat ditanya soal nama calon-calon yang akan berpasangan dengannya, Deddy menjawab santai. Beberapa nama memang disebut-sebut cocok berpasangan dengan Deddy yang juga aktor ini, seperti Ridwal Kamil, Netty Heryawan, dan Dedi Mulyadi. \"Bisa, mungkin, bisa juga enggak mau,\" ucap dia. Sebelumnya, Deddy pernah bercerita sudah melakukan pertemuan dengan empat partai dalam upayanya mencalonkan diri sebagai Gubernur Jawa Barat pada 2018. \"Yang paling intens itu ada tiga sampai empat partai,\" kata Deddy Mizwar di Cirebon, Rabu, 22 Maret 2017. Baca: Pilgub Jawa Barat, Ini Pesan Deddy Mizwar Buat Ridwan Kamil Partai apa saja yang sudah ditemui, Deddy masih merahasiakannya. Menurut Deddy, selain empat partai itu, ia berkomunikasi ke semua partai politik yang bukan pendukung Gubernur DKI Jakarta Basuki Tjahaja Purnama alias Ahok dalam pilkada DKI. \"Yang jelas bukan partai yang mendukung Ahok,\" ucap dia. Deddy menambahkan, pihaknya masih melakukan pemetaan untuk maju dalam pemilihan gubernur 2018. Untuk saat ini, ia mengaku fokus terlebih dulu menjalankan tugas yang utamanya sebagai wakil gubernur. \"Jangan sampai waktu yang lama ini menyita pemikiran,\" ucapnya. ADI WARSONO | ANTARA | NI","ImageUrl":"http://image.tempointeraktif.com/?id=509567","PubDate":"Thu, 27 Apr 2017 15:10:09 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/083870247/Kampung-Akuarium-Akan-Dibangun-Lagi-dengan-Tema-Pesisir","Title":"Kampung Akuarium Akan Dibangun Lagi dengan Tema Pesisir","Content":"TEMPO.CO, Jakarta - Wakil gubernur DKI terpilih, Sandiaga Uno, mengatakan Kampung Akuarium di Penjaringan, Jakarta Utara, akan kembali dibangun dengan konsep hunian yang ramah dengan tema pesisir dan bahari. \"Bagaimana kita bisa bangun sebuah hunian yang ramah dengan tema pesisir dan bahari,\" kata Sandiaga di Jakarta Pusat, Kamis, 27 April 2017. Sandiaga Uno mengatakan pembangunan Kampung Akuarium merupakan salah satu yang menjadi pekerjaan rumah besar untuk dia dan gubernur DKI terpilih, Anies Baswedan. Baca: Anies-Sandi Unggul di Kampung Akuarium, Masyarakat Pesta Jajanan \"Saya datang ke sana satu-dua hari sebelum dilakukan pengosongan, saya berpikir akan langsung dibangun sebuah kegiatan, ternyata setahun lebih belum ada kegiatan,\" kata Sandiaga. Salah satu program yang diprioritaskan adalah merestorasi dan merevitalisasi kawasan itu karena masih banyak warga yang tinggal di tenda. \"Kami enggak mau terlalu terburu-buru karena masih menunggu penetapan, tapi saya akan titipkan untuk para expert, para ahli yang akan tergabung di tim yang menyiapkan transisi,\" kata Sandi. Baca: Warga Kampung Akuarium: Kami Tak Percaya Kontrak Politik Ia mengaku terenyuh saat mendatangi kawasan Akuarium pada Maret 2016. Saat itu ia melihat pedagang kocar-kacir karena tempat itu digusur oleh pemerintah DKI Jakarta. \"Ada ibu nangis datang ke saya, dia bilang baru beli papan ukiran di toko, boleh bawa enggak atau harus tinggal. Terus terang itu mendorong semangat saya menghadirkan kebijakan yang lebih berpihak pada pedagang kecil yang waktu itu terpaksa harus dikosongkan karena kebijakan di Kampung Akuarium,\" kata Sandiaga. ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=570372","PubDate":"Thu, 27 Apr 2017 15:08:20 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/117870246/Kapal-Perang-Rusia-Tenggelam-Seusai-Tabrakan-dengan-Kapal-Ternak","Title":"Kapal Perang Rusia Tenggelam Seusai Tabrakan dengan Kapal Ternak","Content":"TEMPO.CO, Istanbul - Sebuah kapal intelijen Rusia, Liman, tenggelam setelah bertabrakan dengan kapal pengangkut hewan ternak di utara Istanbul, di Laut Hitam, Turki, Kamis, 27 April 2017. Liman sebelumnya adalah kapal riset Angkatan Laut Rusia yang kemudian dirombak menjadi kapal pengintai. \"Kami merasa prihatin atas kejadian ini,\" kata Perdana Menteri Turki Binali Yildirim kepada rekannya dari Rusia, Dmitry Medvedev. Baca: Rusia Salah Ngebom, 3 Tentara Turki Tewas di Suriah Pejabat Turki lainnya menerangkan, insiden tersebut berlangsung di 29 kilometer dari pantai Kilyos akibat kabut dan daya pandang rendah. Hurriyet Daily News melaporkan, seluruh awak kapal Rusia itu berhasil diselamatkan setelah mendapatkan pertolongan dari petugas Pengawal Pantai. Sejumlah tugboat dan kapal penyelamat tampak dikerahkan oleh Pengawal Pantai menyusul tabrakan antara kapal perang Rusia dan kapal berbendera Togo, Youzarsif H., yang sedang mengangkut hewan ternak. Pejabat Pengawal Pantai Turki mengatakan seluruh tentara berjumlah 78 orang di atas kapal berhasil diselamatkan tak lama setelah insiden tersebut. HURRIYET | TREND | CHOIRUL AMINUDDIN","ImageUrl":"http://image.tempointeraktif.com/?id=546605","PubDate":"Thu, 27 Apr 2017 15:05:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/27/332870245/10-Fakta-Kesehatan-yang-Aneh-tapi-Nyata","Title":"10 Fakta Kesehatan yang Aneh tapi Nyata","Content":"TEMPO.CO, Jakarta - Ada tip kesehatan yang terdengar sangat konyol. Namun ternyata hal ini bisa bermanfaat di masa datang, misalnya mengkonsumsi apel setiap hari yang baik untuk kesehatan. Akan tetapi, tidak berarti kita bisa mendapatkan keuntungannya hanya dengan memakan apel 1-2 hari atau 1-2 minggu saja. Dikutip dari Boldsky, berikut ini 10 fakta kesehatan yang penting untuk diketahui.1. Menggunakan ponsel lebih baik di telinga kiri untuk menjawab telepon karena telinga kanan lebih dekat ke otak. Selain itu, bila baterai terlalu rendah (di bawah 10 persen) lebih baik tidak menerima panggilan karena radiasi bisa meningkat hingga 1.000 kali.2. Jika meminum tablet atau pil disarankan untuk tidak duduk atau berbaring setelah meminumnya. Lebih baik berjalan-jalan atau terlibat dalam beberapa aktivitas, jika kesehatan memungkinkan.","ImageUrl":"http://image.tempointeraktif.com/?id=579392","PubDate":"Thu, 27 Apr 2017 15:04:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870288/Manchester-United-Tahan-City-0-0-Carrick-Satu-Poin-yang-Penting","Title":"Manchester United Tahan City 0-0, Carrick: Satu Poin yang Penting","Content":"TEMPO.CO, Jakarta - Michael Carrick menilai hasil seri 0-0 yang diraih Manchester United dalam laga Liga Inggris di kandang Manchester City, Jumat dinihari, merupakan sebuah keuntungan. Poin yang diraih ini akan sangat berarti dalam konteks perebutan tiket ke Liga Champions.\"Ini sebuah poin yang bagus untuk kami,\" kata gelandang veteran United itu seusai laga derby Manchester di Etihad Stadium itu.Dalam laga itu, City tampil dominan. United sendiri lebih mengandalkan permainan bertahan. Laga itu diwarnai kartu merah untuk Marouane Fellaini, karena menanduk Sergio Aguero, dan gol Gabriel Jesus yang dianulir.Baca: Hasil Liga Inggris: Derby Manchester 0-0, Fellaini Kartu Merah\"Kami sangat senang bila datang ke sini dan bisa memenangkan pertandingan dan kami sempat berpikir bisa memukul City lewat serangan balik,\" kata Carrick. \"Kami memang memiliki beberapa peluang tapi kami harus bertahan dalam sebagian besar permainan. Saya pikir secara keseluruhan kami melakukannya dengan sangat baik.\"Carrick mengakui timnya lebih kesulitan ketika harus bermain dengan 10 orang. \"Itu membuat segalanya menjadi lebih sulit. Saya tahu tidak ada waktu yang tersisa, tapi enam menit itu rasanya sangat lama. Kami bermain cerdas dan melakukannya dengan baik,\" kata dia. Hasil seri ini membuat kedudukan kedua tim tak berubah. City menempati peringkat keempat dengan nilai 65 dari 33 laga, unggul satu angka dari Manchester United di bawahnya.\"Ini ketat. Tapi ini kami meraih poin dan ini jadi bakal untuk terus melangkah maju,\" kata Carrick. \"Banyak orang yang mengetahui bahwa itu antara kami dan City (untuk perebutan empat besar) tapi saya melihat gambaran yang lebih besar. Kami berada dalam posisi yang layak tapi banyak pekerjaan yang harus dilakukan.\"Dalam laga Liga Inggris berikutnya, Manchester United akan menjamu Swansea City pada 30 April.SOCCERWAY | NURDIN","ImageUrl":"http://image.tempointeraktif.com/?id=598620","PubDate":"Thu, 27 Apr 2017 22:39:26 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/058870287/Sister-Village-Percepat-Evakuasi-Korban-Erupsi-Merapi","Title":"Sister Village Percepat Evakuasi Korban Erupsi Merapi","Content":"TEMPO.CO, Boyolali - Diinisiasi sejak pertengahan 2016, konsep persaudaraan antar-desa (sister village) di Kabupaten Boyolali kini telah melibatkan sebanyak 17 desa. “Sister village dapat mempercepat proses evakuasi warga dari kawasan rawan bencana (KRB) erupsi Gunung Merapi ke desa yang aman,” kata Kepala Badan Penanggulangan Bencana Daerah (BPBD) Boyolali, Bambang Sinung Harjo, saat ditemui Tempo seusai acara peringatan Hari Kesiapsiagaan Bencana Nasional di Alun-alun Boyolali pada Rabu, 26 April 2017. Bambang mengatakan, sister village adalah konsep yang mempererat tali persaudaraan antara sejumlah desa di lereng Merapi wilayah Kecamatan Selo, Cepogo, dan Musuk, dengan desa-desa di dataran rendah di Kecamatan Ampel, Mojosongo, Boyolali. Ada beberapa faktor yang menjalin terwujudnya sister village, mulai dari interaksi antar-pedagang sayur hingga pernikahan antar-warga desa. Baca juga: Kampoeng Wisata Organik di Lereng Merapi Boyolali","ImageUrl":"http://image.tempointeraktif.com/?id=527685","PubDate":"Thu, 27 Apr 2017 22:33:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/336870286/Apa-Itu-White-Noise-dan-Bagaimana-Cara-Memakainya","Title":"Apa Itu White Noise dan Bagaimana Cara Memakainya","Content":"TEMPO.CO, Jakarta - White noise merupakan kombinasi dari berbagai frekuensi suara yang mampu ditangkap telinga dengan intensitas atau level yang sama.White noise memang bisa membantu sebagian bayi untuk lebih mudah tertidur. Namun, seperti diungkap laman Healthline, tidak semua bayi cocok menggunakan white noise. Ada pula bayi yang menjadi tergantung dengan white noise agar bisa tidur. Jika bayi Anda termasuk salah satu yang cocok dengan white noise tersebut, hal ini bisa membantu anak tidur dengan menutup suara lain yang mengganggunya. Anak yang mudah terlelap meski terdapat suara bising di sekitarnya, kemungkinan akan cocok dengan white noise. White noise tersedia dalam bentuk aplikasi bahkan tersedia alat khusus white noise. Namun, pastikan suara white noise tidak melebihi 50 desibel dan sebaiknya ditempatkan 2 meter dari tempat tidur bayi. Karena suara yang terlalu keras rentan menghambat perkembangan kemampuan berbahasa dan berbicara anak.","ImageUrl":"http://image.tempointeraktif.com/?id=506070","PubDate":"Thu, 27 Apr 2017 22:32:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/087870285/Penjelasan-Lengkap-Gubernur-BI-Soal-Pelambatan-Ekonomi-Global","Title":"Penjelasan Lengkap Gubernur BI Soal Pelambatan Ekonomi Global","Content":"TEMPO.CO, Jakarta - Gubernur BI Agus Martowardojo menjabarkan dinamika dan perlambatan ekonomi global sepanjang 2016. Kondisi itu memberikan tiga pelajaran penting untuk diadaptasi oleh negara berkembang, termasuk Indonesia agar mampu meningkatkan imunitas ekonomi domestik dari guncangan. \"Pertama, perlunya respons bauran kebijakan makro ekonomi antara fiskal, moneter, riil, yang tepat waktu, kedua konsisten, dan ketiga diterapkan secara disiplin,\" kata Agus dalam peluncuran buku Laporan Perekonomian Indonesia (LPI) 2016 di Jakarta, Kamis, 27 April 2017. Pada 2016, Agus mencontohkan, tiga masalah besar ekonomi datang dari lemahnya pertumbuhan ekonomi global, anjloknya harga komoditas yang memukul nilai ekspor, dan juga ketidakpastian pasar keuangan karena kebijakan moneter Bank Sentral AS Federal Reserve.Simak: Kredit Minus, BI: Pertumbuhan Ekonomi Belum Kuat Dengan tiga masalah utama tersebut, pemerintah sebagai pengendali instrumen fiskal atau belanja negara harus \"mengencangkan ikat pinggang\" dengan hanya meningkatkan alokasi belanja sektor produktif, tidak lagi untuk konsumtif. Pemerintah juga berupaya menambah pundi pundi uang negara dengan program amnesti pajak agar konsumsi pemerintah dapat terjaga. \"Sedangkan BI, sebagai otoritas moneter, stabilitator sistem keuangan dan sistem pembayaran, menggunakan instrumen bunga acuan dengan meningkatkan efektivitas dari Bank Indonesia Rate menjadi 7-Day Reverse Repo Rate,\" kata Agus. Upaya tersebut untuk meningkatkan kredibilitas instrumen bunga acuan otoritas moneter terhadap permintaan di pasar keuangan. Di sisi lain, kata Agus, BI juga menjaga stabilitas nilai tukar Rupiah agar daya beli masyarakat tidak tergerus.Baca: BI Revisi Proyeksi Pertumbuhan Ekonomi Dunia \"Selain itu penguatan koordinasi juga dilakukan dengan upaya menjaga stabilitas sistem keuangan. Salah satunya pengesahan Undang-Undang Pencegahan dan Penanganan Krisis Sistem Keuangan (PPKSK),\" ujar dia . Dengan bauran kebijakan tersebut, Indonesia dapat mencegah tekanan deras ekonomi global. Alhasil, kata Agus,Indonesia pada 2016 dapat mencapai pertumbuhan ekonomi 5,2 persen (yoy) atau lebih baik dari negara-negara lainnya. Selain bauran kebijakan, pelajaran kedua dari 2016, lanjut Agus adalah penguatan koordinasi dan sinergi kebijakan dari pemerintah pusat hingga daerah yang mampu meningkatkan resiliensi dan fleksibilitas ekonomi Melalui bauran dan koordinasi kebijakan itu pula, kata Agus, inflasi Indonesia pada 2016 berada di bias bawah target sasaran yakni 3,02 (yoy) persen.Selain itu, koordinasi kebijakan juga telah memperkuat fundamental ekonomi Indonesia. Alhasil, indikator Neraca Pembayaran Indonesia berbalik mencetak surplus US$ 12 miliar dan kurs rupiah terjaga di level Rp 13 ribu per dolar AS. \"Sedangkan pelajaran ketiga, adalah pentingnya diversifikasi sumber ekonomi dengan melanjutkan reformasi struktural perekonomian,\" ujar dia. Buku LPI adalah publikasi rutin tahunan BI yang memuat gambaran dinamika ekonomi nasional dan juga menyimpulkan pelajaran yang dapat diadaptasi untuk perumusan kebijakan di tahun berikutnya.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=92332","PubDate":"Thu, 27 Apr 2017 22:26:02 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870284/Derby-Manchester-Kartu-Merah-Fellaini-dan-Peluang-ke-4-Besar","Title":"Derby Manchester, Kartu Merah Fellaini, dan Peluang ke 4 Besar","Content":"TEMPO.CO, Jakarta - Marouane Fellaini dikartumerah wasit setelah menanduk kepala Sergio Aguero ketika laga derby Liga Inggris antara Manchester City dan Manchester United berakhir 0-0 di Etihad Stadium, Jumat dinihari WIB. Hasil itu membuat peluang kedua tim masuk empat besar Liga Utama Inggris tetap seimbang.Manajer Manchester United Jose Mourinho tampaknya senang karena timnya memperpanjang rekor tak terkalahkan di liga dengan 24 pertandingan yang bahkan dicapainya ketika tim harus bermain tanpa Fellaini pada menit-menit terakhir pertandingan karena insiden tandukan kepada Aguero.Aguero sendiri nyaris menciptakan gol ketika bola hasil kreasinya membentur tiang gawang pada awal pertandingan. Sementara itu manajer Pep Guardiola harus prihatin melihat timnya makin dililit krisis cedera setelah penjaga gawang Claudio Bravo ditandu keluar lapangan akibat cedera betis usai menangkap bola pada babak kedua.Pemain pengganti Gabriel Jesus akhirnya menceploskan bola ke gawang United namun gol ini dianulir karena dia dinyatakan sudah terlibih dahulu offside.Hasil pertandingan ini membuat City tetap menempati urutan keempat, sedangkan United tetap kelima dengan terpaut satu poin. Kedua tim menyisakan lima pertandingan lagi untuk dimainkan.United hanya menguasai 30,8 persen penguasaan bola yang merupakan terendah sejak musim 2003-2004, namun itu sudah cukup memperpanjang rekor tak terkalahkan MU sejak Oktober tahun silam.United bermain ke belakang hampir di sepanjang pertandingan, tetapi mereka telah meunjukkan daya tahan, organisasi dan ketangguhan dalam bertahan di tengah rangkaian cedera yang menimpa para pemainnya.Michael Carrick menjadi jangkar dalam pertahan rapat United yang membuat City frustrasi di mana terlalu banyak peluang digagalkan sebelum mencapai targt atau tidak cukup kuat untuk mengganggu kiper United David de Gea.United sendiri sempat memberikan ancaman nyata lewat Marcus Rashford dan Anthony Martial namun barisan tengah United kurang menyokong ofensif kedua pemain.Hasil 0-0 membuat United masih tetap berpeluang masuk empat besar dengan hanya berselisih satu poin dari City untuk menempati posisi kelima dalam klasemen, dan terpaut dua poin dari peringkat tiga Liverpool, namun menyimpan satu pertandingan lebih banyak.Kekurangan terbesar dalam laga ini adalah tindakan bodoh Fellaini yang tak akan dilupakan dalam sejarah derby Manchester karena dia melakukan dua insiden dalam waktu kurang dari satu menit kepada Aguero yang berbuah kepada kartu merah wasit untuk dia, demikian BBC.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=219834","PubDate":"Thu, 27 Apr 2017 22:21:54 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870283/Steven-Gerrard-Tangani-Tim-Liverpool-U-18","Title":"Steven Gerrard Tangani Tim Liverpool U-18","Content":"TEMPO.CO, Jakarta - Liverpool mengkonfirmasi bahwa legenda klub Steven Gerrard akan menjadi manajer U-18 Liverpool menjelang Liga Inggris musim 2017-18.Pria berusia 36 tahun itu kembali ke Anfield dua bulan lalu dalam kapasitas sebagai pelatih setelah menghakhiri kariernya sebagai pemain tahun lalu, menurut laman Sports Mole.Baca: Wijnaldum Optimistis Liverpool Bisa Finis 4 Besar Liga InggrisGerrard kini menempati posisi sebagai anggota staf akademi dengan peran sebagai bos pemain U-18, dan Neil Critchley naik menjadi manajer tim U-23.\"Saya sangat menikmati waktu saya di akademi sejauh ini dan merasa belajar banyak dari staf pelatih di sini,\" kata Gerrard kepada situs web Liverpool.Baca: Klopp: Peluang Liverpool ke Liga Champions Masih Aman\"Neil telah melakukan pekerjaan yang fantastis dengan U-18, jadi saya berharap dapat melanjutkan apa yang dia tinggalkan, mendorong serta mengasuh para pemain ke level U-23 hingga ke tim utama,\" ujarnya.Sebagai bagian dari perombakan manajemen, bos U-23 saat ini Mike Garrity akan bergabung dengan tim belakang layar Crithley jelang musim depan.ANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=404129","PubDate":"Thu, 27 Apr 2017 22:16:15 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870282/Hasil-Liga-Inggris-Derby-Manchester-0-0-Fellaini-Kartu-Merah","Title":"Hasil Liga Inggris: Derby Manchester 0-0, Fellaini Kartu Merah","Content":"TEMPO.CO, Jakarta - Manchester City dan Manchester United hanya mampu bermain imbang 0-0 dalam lanjutan Liga Inggris di Etiihad Stadium, Jumat dini hari WIB, 28 April 2017. Pertandingan ini diwarnai kartu merah untuk Marouane Fellaini dan gol yang dianulir dari Gabriel Jesus.Kartu merah untuk Fellaini menjadi hal yang paling mencolok yang muncul di laga ini. Gelandang Manchester United asal Belgia itu diusir wasit pada menit ke-84.Hanya 19 detik setelah terkena kartu kuning karena melakukan pelanggaran terhadap Sergio Aguero, Fellaini justru terlibat insiden dengan penyerang asal Argentina itu. Ia terlihat menandukkan kepalanya kepalanya ke wajah lawan. Wasit Martin Atkinson langsung memberinya kartu merah.United, yang malam itu tampil tanpa Zlatan Ibrahimovic, mampu tetap mununjukkan tampilan bertahan bertahan yang pragmatis yang jadi spesialis Jose Mourinho setelah hanya bermain 10 orang.City, yang unggul dalam penguasaan bola hingga 69 persen, tetap gagal mendapat gol. Mereka melakukan 19 tembakan, dengan 6 di antaranya terarah, tapi tak satu pun berbuah gol. United sendiri melakukan 3 tembakan dan hanya satu yang terarah.The Citizens akhirnya memasukkan Gabriel Jesus pada menit ke-86. Pemain Brasil berisia 19 tahun ini baru pulih dari cedera panjang setelah di awal tampilannya sempat membuat sensasi dengan torehan gol demi golnya.Kali ini ia juga mampu membuat suporter United ketar-ketir. Di masa injury, ia sempat mencetak gol lewat sundulan meneruskan crossing Jesus Navas. Namun gol ini dianulir karena asisten wasit lebih dulu mengangkat bendera tanda offside. Hasil seri ini membuat kedudukan kedua tim tak berubah. City menempati peringkat keempat dengan nilai 65 dari 33 laga, unggul satu angka dari Manchester United di bawahnya.Susunan PemainManchester City: Bravo (Caballero 79); Zabaleta, Kompany, Otamendi, Kolarov; Toure, Fernandinho; Sterling (Jesus 86), De Bruyne, Sane (Navas 80); Aguero.Manchester United: De Gea; Valencia, Bailly, Blind, Darmian; Herrera, Carrick, Fellaini; Mkhitaryan (Fosu-Mensah 86), Rashford (Young 90), Martial (Lingard 80).SOCCERWAY | NURDIN","ImageUrl":"http://image.tempointeraktif.com/?id=316187","PubDate":"Thu, 27 Apr 2017 22:11:00 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/063870281/AJI-Jakarta-Kecam-Keras-Hary-Tanoe-Laporkan-Tirto-ke-Polisi","Title":"AJI Jakarta Kecam Keras Hary Tanoe Laporkan Tirto ke Polisi","Content":"TEMPO.CO, Jakarta - Aliansi Jurnalis Independen (AJI) Jakarta mengecam keras langkah Ketua Umum Partai Persatuan Indonesia (Perindo), Hary Tanoesoedibjo melaporkan media massa online Tirto.id ke polisi. Bos MNC Group itu menuding Tirto.id telah mencemarkan nama baik karena pemberitaan yang menyeret Hary Tanoe dalam tulisan “Ahok Hanyalah Dalih untuk Makar”.\"Jika Hary Tanoe merasa dirugikan oleh pemberitaan Tirto.id, seharusnya dia menggunakan cara yang diatur UU Pers yakni; hak jawab atau mengadukan ke Dewan Pers, bukan justru melapor ke polisi,\" kata Ketua AJI Jakarta Ahmad Nurhasim, Kamis, 27 April 2017. Hary Tanoe melaporkan Tirto ke Polda Metro Jaya pada Selasa, 25 April lalu dengan tuduhan pencemaran nama baik.Baca: Sidang e-KTP, Olly Dandokambey Dicecar soal Duit USD 1,2 Juta","ImageUrl":"http://image.tempointeraktif.com/?id=450595","PubDate":"Thu, 27 Apr 2017 19:46:19 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/063870280/Sidang-e-KTP-Olly-Dandokambey-Dicecar-soal-Duit-USD-12-Juta","Title":"Sidang e-KTP, Olly Dandokambey Dicecar soal Duit USD 1,2 Juta","Content":"TEMPO.CO, Jakarta - Majelis Hakim Tindak Pidana Korupsi dalam kasus mencecar mantan Wakil Ketua Badan Anggaran DPR Olly Dandokambey soal keterlibatannya dalam dugaan korupsi proyek pengadaan kartu tanda penduduk elektronik. Ketua Majelis Hakim John Halasan Butar Butar menanyakan Olly soal dugaan aliran dana sebesar US$ 1,2 juta ke Olly.Politikus PDI Perjuangan itu pun membantah adanya aliran dana tersebut. Ia pun membiarkan semua tudingan tersebut dalam persidangan termasuk menghadirkan pihak yang mengklaim aliran duit tersebut. “Itu tidak benar,” kata Olly di Pengadilan Negeri Jakarta Pusat, Jakarta, Kamis 27 April 2017. Saat menjadi saksi kasus dugaan korupsi yang merugikan negara sekitar Rp 2,9 triliun tersebut, Olly berkali-kali menegaskan dirinya tidak terlibat dalam pembahasan. Bahkan, ketika di penghujung sidang, Hakim John menyebutkan adanya sejumlah uang yang dijadikan bancakan anggota dewan.Baca: Sidang E-KTP, Jaksa Akan Buktikan Penyimpangan Proyek","ImageUrl":"http://image.tempointeraktif.com/?id=588080","PubDate":"Thu, 27 Apr 2017 19:38:06 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/219870279/Personel-Srimulat-Bambang-Gentolet-Dikabarkan-Meninggal","Title":"Personel Srimulat Bambang Gentolet Dikabarkan Meninggal","Content":"TEMPO.CO, Jakarta - Pelawak senior sekaligur personel Grup Lawak Srimulat, Bambang Gentolet dikabarkan meninggal pada Kamis malam, 27 April 2017. \"ex Srimulat, Bambang Gentolet Seniman lawak, meninggal 27 April 2017 sekitar 22.30 WIB. Orang #malang lawas ingat saat alm gabung Lokaria,\" tulis Akun Twitter @OvanTobing pada Jumat dinihari, 28 April 2017.Ovan juga menyematkan foto Bambang Gentolet di akun Twitternya. Tidak hanya dia, netizen lain juga mengabarkan meninggalnya Bambang Gentolet. Mereka mengucapkan belasungkawa atas meninggalnya personel Srimulat itu.Baca: Komedian Eko DJ Meninggal, Ini Cerita Personel Srimulat Surabaya","ImageUrl":"http://image.tempointeraktif.com/?id=411812","PubDate":"Thu, 27 Apr 2017 19:23:00 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/090870278/Bos-AirAsia-Puji-Jokowi-Pertama-Kali-Pemimpin-Peduli-Pariwisata","Title":"Bos AirAsia Puji Jokowi: Pertama Kali Pemimpin Peduli Pariwisata","Content":"TEMPO.CO, Bangkok - Chief Executive Officer AirAsia Tony Fernandes melontarkan pujian pada Presiden Joko Widodo. Menurut Tony, pemerintahan sekarang sangat giat mempromosikan sektor pariwisata. \"Saya rasa ini pertama kalinya model kepemimpinan yang peduli pada sektor pariwisata,\" kata Tony di sela The Global Summit World Travel and Tourism Council 2017 di Bangkok, Thailand, Kamis, 27 April 2017.Tony, 52 tahun, menambahkan promosi wisata yang giat itu juga dibarengi dengan kebijakan yang memudahkan turis berkunjung ke Indonesia. Saat ini, pemegang paspor dari 169 negara mendapat fasilitas bebas visa. \"Selain itu kampanye 'Wonderful Indonesia' kini sering ditemukan di banyak tempat,\" ujar Tony, kelahiran Kuala Lumpur, Malaysia.Baca: AirAsia Upgrade Layanan Internet di Pesawat","ImageUrl":"http://image.tempointeraktif.com/?id=132699","PubDate":"Thu, 27 Apr 2017 19:13:28 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/064870317/Balada-Cinta-Rizieq-Kapolda-Kalau-Bukan-Mereka-Siapa","Title":"Balada Cinta Rizieq, Kapolda : Kalau Bukan Mereka, Siapa?","Content":"TEMPO.CO, Depok - Kepala Polda Metro Jaya Inpektur Jenderal Mochamad Iriawan menyatakan foto yang beredar dan percakapan orang yang diduga Firza Husein dengan temannya, identik. \"Firza ada percakapannya. Kalau bukan mereka (Firza-Rizieq), siapa?\" kata Iriawan di Margocity, Depok, Kamis, 27 April 2017. Penyelidikan kasus Balada Cinta Rizieq terus dilakukan Kepolisian Daerah Metro Jaya. Iriawan membantah bahwa foto dan rekaman pembicaraan antara orang yang diduga Firza dan pemimpin Front Pembela Islam, Rizieq Shihab yang ada pada polisi adalah rekayasa. Baca: Kapolda Sebut Firza Husein Tak Bisa Memungkiri 16 Lekuk TubuhnyaKasus Rizieq-Firza, Polda Metro Panggil Ahli Telematika Rekaman dan foto percakapan mesum antara orang yang Firza Husein dan pemimpin Front Pembela Islam ditangani polisi setelah ditayangkan di situs baladacintarizieq.com. Polisi menjadikan tayangan itu sebagai barang bukti. \"Kalau (barang bukti rekaman dan foto porno) dibuat-buat mereka pasti merasa dirugikan,\" ujar Iriawan. Jika barang bukti yang dipegang polisi berupa rekaman dan foto tidak identik, tersangka bisa melaporkan tuduhan itu. Baca juga:Warga Papua di Balai Kota: Kami Siap Terima Ahok Jadi Gubernur Jumlah Karangan Bunga untuk Ahok Hari Ini Tembus 3.000 “Kalau dirugikan pasti laporan. Itu saja indikasinya.\" Sejauh ini, kata Iriawan, tidak ada laporan mengenai foto dan rekaman percakapan Rizieq-Firza adalah hasil rekayasa. \"Saya tunggu dia lapor (bila dirugikan).\"Polisi telah memeriksa Firza satu kali. Sedangkan Rizieq belum pernah diperiksa sama sekali. Keduanya sama-sama menyanggah bahwa mereka terlibat dalam percakapan itu. IMAM HAMDI","ImageUrl":"http://image.tempointeraktif.com/?id=601962","PubDate":"Fri, 28 Apr 2017 00:36:33 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/083870316/Kapolda-Minta-GNPF-MUI-Tidak-Turun-Kembali-ke-Jalan-Soal-Ahok","Title":"Kapolda Minta GNPF MUI Tidak Turun Kembali ke Jalan Soal Ahok","Content":"TEMPO.CO, Depok - Kepala Kepolisian Daerah Metro Jaya Inpektur Jenderal Mochamad Iriawan meminta Gerakan Nasional Pengawal Fatwa Majelis Ulama Indonesia tidak lagi turun ke jalan menuntut proses hukum Gubernur Basuki Tjahaja Purnama. \"Untuk apa lagi turun ke jalan. Ahok (Basuki) sudah ditangani dan diproses hukum,\" kata Iriawan usai membuka grand launching aplikasi Halo Polisi dan Panic Button Kepolisian Resor Kota Depok di Margocity, Depok, Kamis, 27 April 2017. Kapolda menuturkan aksi long march warga menuntut proses hukum Ahok tidak ada kaitannya juga dengan proses hukum Imam Besar Fron Pembela Islam Rizieq Shihab. Seperti diketahui, Rizieq dilaporkan Perhimpunan Mahasiswa Katolik Republik Indonesia telah melecehkan umat Kristen dalam sebuah ceramahnya yang ditayangkan di situs YouTube. Baca: Kawal Perkara Ahok, Demo akan Digelar Lagi 28 April di Gajah Mada Rizieq juga dilaporkan oleh Sukmawati Sukarnoputri karena dianggap menghina Sukarno dan Pancasila. Rizieq pun dilaporkan atas pernyataannya tentang uang kertas baru yang dikeluarkan Bank Indonesia mengandung logo partai mkomunis, palu dan arit. Polda Metro menyidik dugaan ujaran kebencian yang dilontarkan petinggi FPI itu, setelah menyebut Kapolda Metro Jaya Mochamad Iriawan sebagai kapolda berotak hansip. \"Rizieq harus mempertanggungjawabkan perbuatannya,\" ujarnya. Iriawan menyatakan tidak akan memberikan izin jika masyarakat mau melakukan aksi turun ke jalan untuk menuntut Ahok yang disangka menistakan agama dipenjara. Ia meminta rakyat percaya proses hukum Ahok, yang ditangani pihak pengadilan. Baca: GNPF MUI Gelar Long March dari Istiqlal ke PN Jakarta Utara \"Untuk apalagi. Masyarakat sudah capai. Sudah cukup jangan bikin was-was terus (melihat aksi demo),\" ucap Iriawan. IMAM HAMDI","ImageUrl":"http://image.tempointeraktif.com/?id=553286","PubDate":"Fri, 28 Apr 2017 00:28:14 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/235870314/Hasil-dan-Klasemen-Liga-Spanyol-Sevilla-Ancam-Atletico","Title":"Hasil dan Klasemen Liga Spanyol: Sevilla Ancam Atletico","Content":"TEMPO.CO, Jakarta - Sevilla dan Bilbao atau Athletic Club memenangi pertandingan Liga Spanyol Jumat dinihari WIB, sedangkan Alaves dan Aibar berbagi poin sama setelah seri 0-0. Sevilla, yang mengalahkan Celta Vitgo 2-1, kini menekan Atletico Madrid dalam klsemen, karena memiliki nilai sama.Baca: Pacuan Seru Barcelona dan Real Madrid di Jadwal Sisa Liga SpanyolBerikut hasil tiga pertandingan Liga Spanyol Jumat dinihari:Jumat, 28 AprilAthletic Club 2, Real Betis 1pendetak gol: Aritz Aduriz 53 penalti dan Iker Muniain 60 (Athletic), Ruben Castro 63 (Betis)Sevilla 2, Celta Vigo 1pencetak gol: Joaquin Correa 49 dan Wissam Ben Yedder 79 (Sevilla), Aspas 53 penalti (Celta)Kartu merah: Pablo Hernandez 56.Baca: Jadwal Liga Spanyol: Peta Persaingan Barcelona dan Real MadridAlaves 0, Eibar 0Kartu merah: Asier Riesgo 26Hasil Kamis, 27 April 2017:Deportivo Coruna 2, Real Madrid 6Valencia 2, Real Sociedad 3Leganes 3, Las Palmas 0Barcelona 7, Osasuna 1Hasil Rabu, 26 April 2017:Atletico Madrid 0, Villarreal 1Granada CF 0, Malaga 2Sporting Gijon 1, Espanyol 1.Baca: Top Skor Liga Spanyol: Messi Kian Melesat Tinggalkan RonaldoJadwal pertandingan selanjutnya:Sabtu, 29 April 201701:45 Villarreal vs Sporting Gijon18:00 Real Sociedad vs Granada21:15 Real Madrid vs Valencia23:30 Las Palmas vs Atletico MadridAhad, 30 April 201701:45 Espanyol vs Barcelona17:00 Osasuna vs Deportivo La Coruna21:15 Real Betis vs Alaves23:30 Eibar vs LeganesSenin, 1 Mei 201701:45 Celta Vigo vs Athletic BilbaoSelasa, 2 Mei 201702:00 Malaga vs SevillaKlasemenANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=583841","PubDate":"Fri, 28 Apr 2017 00:24:27 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/078870313/Menlu-Retno-Kunjungan-ke-Amerika-Siapa-yang-Ditemui","Title":"Menlu Retno Kunjungan ke Amerika, Siapa yang Ditemui?","Content":"TEMPO.CO, Jakarta - Juru bicara Kementerian Luar Negeri Arrmanatha Nasir membenarkan rencana kunjungan Menlu Retno L.P. Marsudi ke Washington D.C., Amerika Serikat pada 4-5 Mei mendatang. Hal itu dilakukan untuk memperkuat komitmen kerja sama yang disempat dibahas dalam kunjungan Wakil Presiden AS Michael R. Pence ke Indonesia beberapa waktu lalu.\"Ini kunjungan pertama tingkat menteri dari Indonesia untuk bertemu dengan administrasi (pemerintahan) AS yang baru,\" ujar Arrmantha saat jumpa pers di kawasan Cikini, Jakarta Pusat, Kamis, 27 April 2017.Baca: Hari Kartini, Menlu Retno Kaget Diucapi Selamat oleh Wapres ASRetno, dalam kunjungannya, akan mengadakan jumpa bilateral dengan Menlu AS Rex Tillerson. \"Kami juga sedang atur pertemuan dengan Ketua Kongres AS Paul Ryan, juga courtesy call (kunjungan kehormatan) ke Wapres, karena ada undangan dari Wapres Pence saat datang ke Indonesia,\" kata Arrmanatha.Menurut Direktur Amerika I Kemlu, Adam Mulawarman Tugio, pertemuan delegasi Indonesia dengan Paul Ryanbertujuan untuk meningkatkan koneksi bilateral melalui parlemen. \"Agar tak hanya hubungan dengan eksekutif tapi juga legislatif dan masyarakat madani.\"Dalam kunjungannya, Retno akan didampingi sejumlah pejabat yang mewakili Kementerian Koordinator Perekonomian, Kementerian Perdagangan, Kementerian Industri, Kementerian Pertanian, dan institusi terkait. Ada pula rencana Retno bertemu dengan WNI yang berdiam di AS, khususnya di Washington.\"Sekiranya jadwal memungkinkan, beliau akan memprioritaskan bertemu dengan WNI di negara administrasi yang dikunjungi,\" kata Adam.Baca: Presiden Jokowi dan Wapres AS Bahas Investasi dan Perdamaian Sebelum ke AS, Retno dijadwalkan mendampingi Presiden Joko Widodo melakukan kunjungan kenegaraan ke Filipina, Jumat besok, 28 April 2017. Kunjungan balasan untuk Presiden Duterte itu akan dilanjutkan dengan agenda Konferensi Tingkat Tinggi (KTT) ASEAN ke-30 di Manila, pada 29-30 April 2017.Retno pun dijadwalkan mendampingi Jokowi dalam kunjungan kerja ke Hong Kong pada 1 Mei 2017, sebelum bertolak ke Jenewa, Swiss untuk menghadiri Universal Periodic Review (UPR) 2017 yang diadakan Dewan HAM PBB.YOHANES PASKALIS","ImageUrl":"http://image.tempointeraktif.com/?id=598030","PubDate":"Fri, 28 Apr 2017 00:23:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/058870312/Jejak-Karir-Bambang-Gentolet-Sang-Sesepuh-Srimulat","Title":"Jejak Karir Bambang Gentolet Sang Sesepuh Srimulat","Content":"TEMPO.CO, Surabaya - Bambang Gentolet mengembangkan bakat lawaknya sejak duduk di bangku Sekolah Menengah Tingkat Pertama (SMP) di tanah kelahirannya, Yogyakarta. Namun dia tidak pernah melanjutkan ke jenjang pendidikan yang lebih tinggi.Pada 1967, dia merantau ke Tegal dan bergabung dengan kelompok lawak Lokakarya. Bersama kelompok lawak inilah Bambang Gentolet kerap manggung di Jawa Timur. Hingga akhirnya dia bergabung dengan kelompok lawak Srimulat yang semula berpusat di Solo, kemudian pindah dan berdomisili di Surabaya. Bambang Gentolet pun turut berperan membesarkan kelompok Srimulat.Baca: Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...Bambang Gentolet juga menjadi ikon kelompok Srimulat, dengan gaya rambut cepak berjambul yang menjadi ciri khas lawakannya yang tampaknya akan terus dikenang.Di berbagai kesempatan, Bambang berkelakar bahwa gaya rambutnya yang cepak berjambul adalah potongan rambut prajurit KKO (Marinir), yang telah menjadi cita-citanya sejak kecil namun tidak pernah kesampaian.Ciri khas gaya rambutnya yang cepak berjambul itu kini ditiru oleh Sutoyo, yang juga anggota Srimulat dengan nama panggung Hunter Parabola. Bedanya, Sutoyo, benar-benar prajurit TNI Angkatan Laut yang kini telah pensiun. Bersama pria berusia 52 tahun inilah Bambang Gentolet selama enam bulan terakhir kerap manggung bersama.","ImageUrl":"http://image.tempointeraktif.com/?id=411812","PubDate":"Fri, 28 Apr 2017 00:16:42 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/295870311/Pabrik-Mobil-Wuling-Beroperasi-Dua-Bulan-Lagi","Title":"Pabrik Mobil Wuling Beroperasi Dua Bulan Lagi","Content":"TEMPO.CO, Jakarta - Produsen mobil asal Cina, SAIC General Motor Wuling (SGMW), segera merealisasikan produksinya di Indonesia. Menurut Menteri Perindustrian Airlangga Hartarto, produksi mobil Wuling yang dilakukan oleh PT SGMW Indonesia akan dimulai dua bulan lagi atau pada Juli 2017. \"Mereka sudah investasi Rp 7 triliun,\" kata Airlangga melalui surat elektronik, Jumat 28 April 2017. Airlangga mengatakan pabrik Wuling yang berlokasi di Cikarang, Jawa Barat, memiliki kapasitas produksi 120 ribu unit mobil per tahun. Pabrik ini akan meluncurkan model kendaraan Multi Purpose Vehicle (MPV) dengan mesin 1.200 cc dan 1.500 cc. Kandungan lokal mobil ini lebih dari 40 persen. Tenaga kerja yang terserap mencapai 3 ribu orang.\"Kami meminta agar Tingkat Kandungan Dalam Negeri-nya ditingkatkan menjadi 60 persen,” ujar Airlangga. Dia pun menyebut pemain besar di sektor otomotif ini serius menjadikan Indonesia sebagai basis produksi. Selain untuk memenuhi pasar domestik, SGMW Motor Indonesia akan mengekspor kendaraan ke negara-negara ASEAN.","ImageUrl":"http://image.tempointeraktif.com/?id=529978","PubDate":"Fri, 28 Apr 2017 00:16:20 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870310/Jadwal-Liga-Inggris-Akhir-Pekan-Ada-Tottenham-vs-Arsenal","Title":"Jadwal Liga Inggris Akhir Pekan: Ada Tottenham vs Arsenal","Content":"TEMPO.CO, Jakarta - Rangkaian jadwal Liga Inggris akan kembali bergulir pada akhir pekan ini. Kompetisi makin menjanjikan banyak drama karena kian mendekati akhir.Chelsea, yang memuncaki klasemen dengan keunggulan 4 poin dari Tottenham, akan melawan Everton. Sedangkan Tottenham akan menghadapi laga berat melawan Arsenal.Baca: Derby Manchester 0-0, Guardiola Keluhkan Bek Man City yang MenuaPerebutan posisi keempat klasemen akan kembali sengit setelah Manchester City dan Manchester United bermain 0-0 dalam laga derby, Jumat dinihari tadi. United akan melawan Swansea pada Ahad nandi, sedangkan City akan melawan Middlesbrough .Baca: Fellaini Kena Kartu Merah, Mourinho Sindir Reaksi AgueroBerikut jadwal selengkapnya dan klasemen:Sabtu, 29 April 201721:00 Southampton vs Hull City (beIN Sports 1)21:00 Stoke City vs West Ham United21:00 Sunderland vs Bournemouth21:00 West Bromwich Albion vs Leicester City (beIN Sports 3)23:30 Crystal Palace vs Burnley (beIN Sports 1)Baca: Liga Inggris: Everton dan West Brom Bisa Jadi Penjegal Chelsea Ahad, 30 April 201718:00 Manchester United vs Swansea City (beIN Sports 1)20:05 Everton vs Chelsea (beIN Sports 1)20:05 Middlesbrough vs Manchester City (beIN Sports 2)22:30 Tottenham Hotspur vs Arsenal (beIN Sports 1)Baca:20 yang 'Ter' di Liga Inggris, Statistik yang Jarang Diketahui","ImageUrl":"http://image.tempointeraktif.com/?id=553842","PubDate":"Fri, 28 Apr 2017 00:13:20 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/332870309/Kenapa-Anak-Perempuan-Mesti-Disuntik-Vaksin-HPV","Title":"Kenapa Anak Perempuan Mesti Disuntik Vaksin HPV","Content":"TEMPO.CO, Jakarta - Berdasarkan data Globocon pada 2012 yang dirilis Organisasi Kesehatan Dunia atau WHO, setiap jam ada satu orang wanita Indonesia yang meninggal akibat kanker serviks dan diprediksi ada 58 kasus baru yang timbul setiap harinya.Untuk itu, Ketua Umum Working Group on HPV, dr. Andrijono, mendesak pemerintah memasukkan pemberian vaksin HPV atau Human papillomavirus ke program Jaminan Kesehatan Daerah atau Jaminan Kesehatan Nasional untuk merealisasikan Indonesia bebas kanker, khususnya kanker serviks, dalam 10 tahun mendatang. Baca: Kondisi Julia Perez Naik-Turun, Ketahui Fase Kanker ServiksVaksinasi HVP bisa dilakukan sejak anak perempuan duduk di kelas lima sekolah dasar atau SD. Sebab pada usia tersebut sistem imun anak berada dalam kondisi prima, sehingga mereka hanya memerlukan dua dosis vaksin. Baca juga: Tes IVA, Cara Mudah Mendeteksi Kanker ServiksFaktor biaya juga menjadi alasan lain. Harga standar satu dosis vaksin ini mencapai Rp 750 ribu, tetapi harga jual di pasar bisa mencapai lebih dari Rp 1 juta sebab Indonesia belum bisa memproduksi sendiri vaksin HPV. Artikel lainnya: Kanker Indung Telur, Kenali Lebih Dini!","ImageUrl":"http://image.tempointeraktif.com/?id=601272","PubDate":"Fri, 28 Apr 2017 00:10:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/078870308/50-Persen-Napi-dalam-Penjara-Terlibat-Narkoba-Ada-Pemasoknya","Title":"50 Persen Napi dalam Penjara Terlibat Narkoba, Ada Pemasoknya","Content":"TEMPO.CO, Jakarta - Direktorat Jenderal Pemasyarakatan I Wayan Dusak menyebut ada 50 persen narapidana di lembaga pemasyarakatan terlibat kasus narkoba. Dusak mengatakan masalah narkoba memang menjadi tantangan pengelola penjara dan semua lembaga.","ImageUrl":"http://image.tempointeraktif.com/?id=466628","PubDate":"Fri, 28 Apr 2017 00:07:02 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/117870307/Pura-pura-Jadi-Pengungsi-Suriah-Tentara-Jerman-Rencanakan-Teror","Title":"Pura-pura Jadi Pengungsi Suriah, Tentara Jerman Rencanakan Teror","Content":"TEMPO.CO, Frankfurt – Pura-pura menjadi pengungsi asal Suriah, seorang tentara Jerman ditangkap atas tuduhan merencanakan serangan teror. Seperti dilansir The Independent, Kamis, 27 April 2017, tentara yang belum diidentifikasi ini tertangkap saat hendak mengambil pistol berisi peluru yang disembunyikannya di sebuah toilet di bandara internasional Wina, Austria. Baca: Pengadilan Jerman Tolak Gugatan Pengungsi terhadap Facebook Jaksa Kota Frankfurt menyatakan tentara berusia 28 tahun itu didakwa merencanakan serangan serius, pemalsuan identitas, dan melanggar aturan senjata api. Tentara berpangkat letnan ini berhasil memalsukan identitasnya sebagai pengungsi Suriah setelah ia ditempatkan di pos Illkirch-Graffenstaden di Prancis. Saat kembali ke Jerman pada 30 December 2015 melalui Giessen, Hesse, tentara ini mendaftar sebagai pengungsi Suriah. Lebih banyak berbicara dengan bahasa Prancis ketimbang Arab, tentara ini kemudian mengajukan permintaan suaka di Zirndorf, Bavaria, pada Januari tahun lalu. “Ia pun diberi kesempatan tinggal di penampungan, memperoleh uang bulanan dengan identitas palsu,” kata kantor jaksa Frankfurt. Baca: Di Jerman, Pengungsi Diserang 10 Kali per Hari “Kami menduga motif sang tentara adalah kebencian terhadap orang asing khususnya pengungsi. Ia berencana melakukan serangan menggunakan senjata yang disimpan di bandara Wina.” Jika rencananya berhasil, sidik jarinya akan terdaftar sebagai pengungsi Suriah, sehingga rakyat dan otoritas Jerman akan menyalahkan mereka dan kelompok radikal Negara Islam Irak dan Suriah (ISIS). Polisi juga berhasil menangkap komplotan sang tentara, seorang mahasiswa berusia 24 tahun asal Hammelburg. Kediaman kedua tersangka telah digeledah dan sejumlah barang bukti ikut disita termasuk telepon seluler, komputer jinjing, serta sejumlah dokumen. Keduanya kini ditahan di Frankfurt. Penangkapan ini berselang beberapa hari setelah polisi mengungkap bahwa serangan bom terhadap bus tim klub bola Borussia Dortmund dilakukan pria penjudi dan bukannya oleh ISIS. Sergej W., warga Jerman-Rusia, meledakkan tiga bom yang melukai seorang pemain pada 11 April dan dengan sengaja mengkambinghitamkan ISIS. Ternyata motifnya untuk memperoleh keuntungan jika saham klub bola itu jatuh akibat insiden tersebut. Pengungsi Suriah di Jerman kerap mendapat perlakuan tidak menyenangkan dari kubu antiimigran Jerman. Pembakaran tempat penampungan hingga penistaan kitab suci Al-Quran pernah terjadi di Jerman. THE INDEPENDENT | SITA PLANASARI AQUADINI","ImageUrl":"http://image.tempointeraktif.com/?id=429772","PubDate":"Fri, 28 Apr 2017 00:05:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/063870305/Miryam-Jadi-Buron-KPK-Pengacara-Akan-Lapor-ke-Komnas-HAM","Title":"Miryam Jadi Buron KPK, Pengacara Akan Lapor ke Komnas HAM","Content":"TEMPO.CO, Jakarta - Pengacara Miryam S. Haryani, Aga Khan, akan melaporkan kepada Komisi Nasional Hak Asasi Manusia (Komnas HAM) terkait dengan penetapan kliennya sebagai buron oleh Komisi Pemberantasan Korupsi. Miryam telah ditetapkan sebagai tersangka pemberi keterangan palsu dalam kasus e-KTP. \"Nanti kami laporkan (Komnas HAM), klien kami sudah komunikasi, tapi kok klien kami DPO (daftar pencarian orang). Kasihan klien kami anggota DPR tidak merugikan negara tapi dijadikan buron,\" kata Aga Khan di restoran Ling Ling, The East, Jalan Mega Kuningan, Jakarta Selatan, Kamis, 27 April 2017. Baca: Miryam S. Haryani Masuk DPO, KPK Yakin Masih di Indonesia Aga mengatakan pihaknya telah mengirim surat ke Markas Besar Kepolisian RI soal permintaan KPK memasukkan nama Miryam S. Haryani dalam DPO. Aga memastikan kliennya masih berada di Indonesia. \"Saya pastikan ada di Indonesia, saya komunikasi dengan beliau. Makanya saya bingung kok DPO. Makanya kami akan kirim surat ke Mabes Polri dasar hukumnya apa? Apakah anggota DPR enggak punya hak, (mau) cari ke mana Interpol? Orang (Miryam) ada di Indonesia,\" ucapnya. Sebelumnya, KPK mengirimkan surat ke Kepala Kepolisian RI, UP Ses-NCB Interpol Indonesia, tentang daftar pencarian orang atas nama tersangka Miryam S. Haryani. \"Kami kirimkan surat DPO atau daftar pencarian orang kepada Kapolri hari ini,\" ujar Febri Diansyah, juru bicara KPK, di kantornya, Jakarta, Kamis, 27 April. Baca: Miryam S. Haryani Buron, Polri Minta Bantuan Interpol Mencarinya Alasan KPK mengirimkan surat DPO karena Miryam tidak juga datang memenuhi panggilan KPK hingga hari ini, 27 April. Padahal, KPK sebelumnya telah melakukan pemanggilan secara patut. Tercatat, dua kali Miryam mangkir dari panggilan. \"Kepada pihak-pihak yang mengetahui keberadaan tersangka Miryam S. Haryani harap dapat memberitahukan kepada KPK atau kantor kepolisian setempat. Jika ada yang memberikan perlindungan, kami ingatkan hal tersebut memiliki risiko hukum,\" demikian antara lain materi isi surat tersebut. Selain melakukan proses pencarian, KPK meminta bantuan Polri untuk mencari dan melakukan penangkapan terhadap tersangka Miryam. KPK telah menetapkan mantan anggota Komisi II DPR itu sebagai tersangka pemberi keterangan palsu dalam kasus e-KTP. Miryam diduga memberikan keterangan tidak benar saat bersaksi dalam persidangan dengan terdakwa Irman dan Sugiharto. Baca: Penyidikan Miryam Terus Berlanjut, KPK Siap Hadapi Praperadilan Atas perbuatannya, Miryam disangkakan Pasal 22 juncto Pasal 35 Undang-Undang Nomor 31 Tahun 1999 sebagaimana diubah dengan Undang-Undang Nomor 20 Tahun 2001 tentang Pemberantasan Tindak Pidana Korupsi. GRANDY AJI | RW","ImageUrl":"http://image.tempointeraktif.com/?id=592583","PubDate":"Fri, 28 Apr 2017 00:00:01 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/058870304/Cerita-Saat-saat-Terakhir-Bambang-Gentolet-Sang-Sesepuh-Srimulat","Title":"Cerita Saat-saat Terakhir Bambang Gentolet, Sang Sesepuh Srimulat","Content":"TEMPO.CO, Surabaya - Seniman Jawa Timur merasa kehilangan dengan berpulangnya komedian Bambang Gentolet, yang dianggap sebagai sesepuh kelompok Srimulat terakhir yang hingga akhir hayatnya tetap eksis di dunia panggung lawak.Salah satunya, seperti terlihat di rumah duka, Jalan Manukan Tengah 6-I/1 Surabaya, pada Jumat dini hari 28 April 2017. Kesedihan mendalam tampak dirasakan Sutoyo, seorang komedian yang dalam enam bulan terakhir selalu tampil sepanggung dengan Bambang Gentolet di setiap undangan hajatan.Dia tidak menyangka pelawak kelahiran Yogyakarta, 30 Juni 1941 tersebut menghadap Sang Pencipta pada Kamis 27 April 2017 malam.Baca: Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...\"Sekitar pukul 20.00, Cak Gentolet mengeluh sesak napas kepada salah satu putrinya. Sempat minta dibuatkan teh panas dan minta diseka badannya. Lalu perutnya merasa mules ingin buang air besar namun kemudian terkulai lemas di kamar mandi,\" tutur Sutoyo.Lantas putrinya segera melarikan ayahnya ke Rumah Sakit Bakti Dharma Husada yang terdekat dengan rumahnya dengan menggunakan taksi. Namun pria bernama asli Kasbianto itu mengembuskan napas terakhir di perjalanan pada sekitar pukul 22.00.Bambang meninggalkan dua orang putri. \"Kalau istrinya kan sudah meninggal duluan sekitar tiga tahun lalu,\" ucap Sutoyo. Kepergian yang tak terduga, menurut Sutoyo, karena Bambang Gentolet fisiknya selalu terlihat sehat, sama sekali tidak memiliki riwayat penyakit.Baca: Personel Srimulat Bambang Gentolet Dikabarkan Meninggal","ImageUrl":"http://image.tempointeraktif.com/?id=602630","PubDate":"Thu, 27 Apr 2017 23:59:22 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/237870303/Jadwal-Liga-1-Hari-Ini-Semen-Padang-vs-Persipura","Title":"Jadwal Liga 1 Hari Ini: Semen Padang vs Persipura","Content":"TEMPO.CO, Jakarta - Pekan ketiga kompetisi Liga 1 akan mulai bergulir Jumat ini, 18 April 2017. Ada dua pertandingan yang akan berlangsung, yakni Madura United vs Mitra Kukar serta Semen Padang vs Persipura Jayapura.Baca: Kaki Zokora Sempat Lecet, Semen Padang FC Tunggu Perkembangan Persib Bandung baru akan bermain Sabtu malam, sedangkan PSM yang kini menghuni puncak klasemen baru berlaga pada Ahad.Baca: Liga1: Sissoko Siap Main Saat Mitra Kukar Sambangi Madura UnitedJadwal hari ini:Jumat, 28 Apr 201715:00 Madura United vs Mitra Kukar (tvOne) 18:30 Semen Padang vs Persipura Jayapura (tvOne)Jadwal berikutnya:Sabtu, 29 Apr 201715:00 Pusamania Borneo vs Persegres Gresik 15:00 Bhayangkara FC vs PS TNI (tvOne)18:30 Persib Bandung vs Sriwijaya FC (tvOne)Baca: Persib 2 Kali Seri di Liga 1, Toni Sucipto: Masih Meraba-rabaMinggu, 30 Apr 201715:00 Persela Lamongan vs Bali United (tvOne)Baca: Bali United Pecat Pelatih Hans Peter Schaller 18:00 Barito Putera vs Perseru Serui 18:30 PSM Makassar vs Persija Jakarta (tvOne) Baca: Liga 1: Wapres JK Akan Saksikan PSM vs Persija di MakassarSenin, 1 Mei 201718:30 Persiba Balikpapan vs Arema FC (tvOne).KlasemenPSSI | NS","ImageUrl":"http://image.tempointeraktif.com/?id=601814","PubDate":"Thu, 27 Apr 2017 23:58:30 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/295870302/Australia-Tujuan-Baru-Ekspor-Mobil-Indonesia","Title":"Australia, Tujuan Baru Ekspor Mobil Indonesia","Content":"TEMPO.CO, Jakarta - Menteri Perindustrian Airlangga Hartarto meminta industri otomotif di Tanah Air untuk semakin agresif dalam mengekspor produknya, agar bisa mengimbangi pasar domestik yang lesu. Airlangga menyebut Australia sebagai negara tujuan ekspor baru yang potensial.“Di sana, beberapa produsen otomotif terpaksa tutup. Ini menjadi kesempatan yang bagus bagi Indonesia untuk masuk ke pasar Australia,” kata Airlangga melalui surat elektronik, Jumat 28 April 2017.Menurut Airlangga, pasar kendaraan roda empat di Australia mencapai 1,2 juta unit per tahun. Konsumen di negara itu membutuhkan sedan, pikap kabin ganda, dan mobil berpenggerak roda 4x4. Berbeda dengan kecenderungan produsen mobil Indonesia, yang lebih banyak mengekspor Multi Purpose Vehicle (MPV), Sport Utility Vehicle (SUV) dan Low Cost Green Car (LCGC).“Karena itu, industri otomotif nasional perlu memperbanyak produksi kendaraan jenis sedan yang digemari konsumen luar negeri,” ujarnya,","ImageUrl":"http://image.tempointeraktif.com/?id=602529","PubDate":"Thu, 27 Apr 2017 23:58:25 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/058870300/Sebelum-Wafat-Bambang-Gentolet-Bercanda-ke-RS-Periksa-Gigi","Title":"Sebelum Wafat, Bambang Gentolet Bercanda: ke RS Periksa Gigi...","Content":"TEMPO.CO, Surabaya - Pelawak Srimulat Bambang Gentolet meninggal dunia karena sakit di Rumah Sakit Bakti Dharma Husada (BDH) Surabaya pada Kamis 27 April 2017 pukul 22.30 WIB.\"Mas Bambang Gentolet meninggal dunia di rumah sakit dan sekarang jenazahnya baru tiba di rumah duka,\" ujar tetangga Ketua RT I - RW IV, kawasan Manukan Tengah, Teguh Hari Budiarso, ketika dikonfirmasi, Jumat dini hari 28 April 2017.Sebagai tetangga sekaligus teman dekat, Teguh mengaku kaget dengan kepergian almarhum karena hanya beberapa jam dirawat di rumah sakit. \"Kamis sore, para tetangga membawa mas Bambang ke rumah sakit karena sempat tidak sadar di rumahnya. Kemudian pada malamnya kami menerima kabar duka ini,\" tutur dia.","ImageUrl":"http://image.tempointeraktif.com/?id=602630","PubDate":"Thu, 27 Apr 2017 23:46:29 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/233870299/Derby-Manchester-0-0-Guardiola-Keluhkan-Bek-Man-City-yang-Menua","Title":"Derby Manchester 0-0, Guardiola Keluhkan Bek Man City yang Menua","Content":"TEMPO.CO, Jakarta - Pelatih Josep Guardiola mengeluhkan performa para bek sayapnya yang sudah termakan usai setelah Manchester City hanya mampu bermain 0-0 dengan Manchester United dalam laga derby Manchester Liga Inggris di Etihad Stadium, Jumat dinihari WIB.Dalam laga itu, Guardiola memilih Pablo Zabaleta dan Aleksandar Kolarov, masing-masing berusia 32 dan 31 tahun, sebagai starter dengan Bacary Sagna, 34 tahun, dan Gael Clichy, 31 tahun, duduk di bangku cadangan. Di klub sebelumnya, pelatih asal Spanyol itu biasa sangat mengandalkan bek sayap yang agresif seperti Dani Alves, David Alaba, dan Philipp Lahm.Baca: Klasemen Liga Inggris: Manchester United Jaga Peluang ke 4 BesarDalam laga itu, City unggul penguasaan bola hingga 69 persen. Mereka menekan United hingga hanya punya satu kesempatan melakukan tembakan ke gawang. The Citizens sendiri banyaknya mendapat peluang, tapi tak ada yang berbuah gol.Guardiola tak puas dengan gaya bermain anak asuhnya di laga itu. \"Saya lebih suka kami menyerang dengan cara lain,\" kata ia kepada Sky Sports. Ia menilai timnya beruntung selamat dari ancaman serangan balik lawan. \"Mereka menunggu kesalahan dan siap menghukum Anda. Mereka bertahan begitu kompak dan menunggu untuk menghukum di belakang bek saya Anda,\" kata Guardiola. \"Kami tidak memiliki bek sayap yang bisa naik turun, naik dan turun, karena mereka semua berumur 33, 34 tahun. Jadi saya beradaptasi dengan kualitas pemainnya.\"Baca: Fellaini Kena Kartu Merah, Mourinho Sindir Reaksi Aguero\"Pada pertandingan terakhir kami bermain dengan (Gabriel) Jesus dan kami banyak menyerang dengan bek sayap,\" kata Guardiola lagi. \"Tapi Pablo, Sagna, Kolarov, dan Clichy semuanya mereka berusia di atas 33 tahun. Mereka tidak memiliki kaki untuk naik dan turun. Itulah sebabnya saya lebih memilih mereka bermain di posisi lain.\"Guardiola senang Jesus, penyerang Brasil berusia 19 tahun, bisa kembali dari cedera panjang karena patah tulang metatarsal. \"Saya selalu berpikir apa yang bisa terjadi bila selama ini kami bisa terus diperkuat dia,\" kata pelatih asal Spanyol ini.Dengan hasil seri ini, Manchester City tetap di posisi keempat klasemen Liga Inggris dengan nilai 65 dari 33 laga, terpaut satu angka dari Manchester United yang ada di bawahnya.SOCCERWAY | NURDIN","ImageUrl":"http://image.tempointeraktif.com/?id=543036","PubDate":"Thu, 27 Apr 2017 23:46:18 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/348870298/Anggota-Ikastara-Dilarang-Kirimi-Bunga-Ahok-Atas-Nama-Organisasi","Title":"Anggota Ikastara Dilarang Kirimi Bunga Ahok Atas Nama Organisasi","Content":"TEMPO.CO, Jakarta - Pengurus Pusat Ikatan Alumni SMA Taruna Nusantara (PP Ikastara) mengambil sikap terhadap alumni yang mengirim bunga kepada Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok atas nama organisasi. Mereka menyarankan agar alumni menggunakan nama pribadi karena PP Ikastara organisasi non-partisan.“Ikastara mempersilakan alumni yang ingin berterima kasih kepada Ahok-Djarot dan mengirimkan karangan bunga, namun atas nama pribadi atau perusahaannya.” Ketua Umum PP Ikastara, M. Rachmat Kaimuddin menyampaikan imbauan itu melalui siaran pers pada Kamis, 27 April 2017. PP Ikastara meminta alumni tidak mengatasnamakan Ikastara atau membawa-bawa nama Ikatan Alumni SMA Taruna Nusantara. Baca: Beredar Screenshot Ahok Pesan Karangan Bunga, Ahok Bilang IniNilai Karangan Bunga untuk Ahok Mencapai Rp 1,5 Miliar Siaran pers itu dikeluarkan sehubungan dengan adanya karangan bunga ucapan terima kasih Ahok-Djarot mengatasnamakan alumni SMA Taruna Nusantara di Balai Kota. Padahal selama ini organisasi itu tidak pernah membuat keputusan untuk mengirimkan karangan bunga kepada Ahok-Djarot. Menurut Rachmat, setiap aktivitas resmi yang mengatasnamakan alumni SMA Taruna Nusantara hanya dapat dilakukan melalui koordinasi dan persetujuan PP Ikastara atau organ-organ pendukungnya. Baik di tingkat cabang, badan otonom, maupun badan semi otonom. Baca juga: Karangan Bunga untuk Ahok Akan Dibiarkan Sampai LayuDapat 1.000 Karangan Bunga, Ahok: Bingung Mau Diapain... “Ikastara adalah satu-satunya organisasi alumni SMA Taruna Nusantara.” Organisasi itu didirikan pada 1994, dengan anggota 6.840 alumni dari 24 angkatan. Ikastara mendukung jika alumni SMA Taruna Nusantara memberikan karya terbaik bagi masyarakat, bangsa, negara, dan dunia. Termasuk mendukung anggota bekerja sama dengan berbagai pihak mengedepankan kehormatan, aturan organisasi, maupun peraturan hukum yang berlaku di manapun alumni mengabdi. “Namun, Ikastara merupakan organisasi non partisan, tidak memiliki afiliasi politik dengan pihak manapun.” AVIT HIDAYAT","ImageUrl":"http://image.tempointeraktif.com/?id=602572","PubDate":"Thu, 27 Apr 2017 23:46:07 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/330870297/Tepatkah-Kirim-Karangan-Bunga-Papan-untuk-Ahok","Title":"Tepatkah Kirim Karangan Bunga Papan untuk Ahok?","Content":"TEMPO.CO, Jakarta - Gubernur DKI Jakarta Basuki Tjahaja Purnama atau Ahok mendapat kiriman 1.000-an karangan bunga. Karangan bunga yang sebagian besar berbentuk papan itu diletakkan di halaman Balai Kota DKI hingga meluber ke sepanjang trotoar di depan IRTI Monas. Baca: Penjelasan PDIP Kenapa Karangan Bunga untuk Ahok Tak TerbendungSebagian besar papan karangan bunga itu berisi ucapan terima kasih kepada Ahok dan Djarot serta kata-kata penyemangat. \"Terima kasih Pak Ahok dan Pak Djarot atas Jakarta yang indah walau sesaat. Orang Gagal Move On, C&D,” demikian tulisan di salah satu karangan bunga. “Di balik move on yang lambat ada mantan yang hebat. Terima kasih Pak Ahok, Pak Djarot. Badja FKG UI 2008.\" Setiap bentuk karangan bunga punya peruntukan masing-masing. Sudah tepatkah memberikan ucapan terima kasih kepada Ahok dan Djarot dalam bentuk karangan bunga papan? Baca juga: Ahok Bingung Karangan Bunga Mau Diapakan, Florist MenjawabPemilik Garland Florist Jakarta, Anne Garland mengatakan karangan bunga dalam bentuk papan biasanya digunakan untuk pernikahan, ucapan selamat, dan duka cita. \"Saya tidak tahu kenapa pada kirim bunga papan ke Pak Ahok,\" ujar Anne Garland kepada Tempo, Kamis 27 April 2017. Sebagai ucapan terima kasih, Anne Garland menjelaskan, lazimnya memberikan bunga meja atau bouquet.","ImageUrl":"http://image.tempointeraktif.com/?id=602498","PubDate":"Thu, 27 Apr 2017 23:38:12 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/115870296/Miris-Jual-Beli-Organ-Tubuh-Pengungsi-Suriah-Marak-di-Lebanon","Title":"Miris, Jual Beli Organ Tubuh Pengungsi Suriah Marak di Lebanon","Content":"TEMPO.CO, Beirut - Perdagangan ilegal organ tubuh saat ini menjadi bisnis menggiurkan di Libanon menyusul banyaknya pengungsi Suriah yang ingin menjualnya demi mempertahankan hidup mereka dan keluarganya.","ImageUrl":"http://image.tempointeraktif.com/?id=514021","PubDate":"Thu, 27 Apr 2017 23:30:02 +0100"},{"Url":"http://www.tempo.co/read/news/2017/04/28/078870295/Penjelasan-PDIP-Kenapa-Karangan-Bunga-untuk-Ahok-Tak-Terbendung","Title":"Penjelasan PDIP Kenapa Karangan Bunga untuk Ahok Tak Terbendung","Content":"TEMPO.CO, Jakarta - Anggota Fraksi PDI Perjuangan Charles Honoris menilai banyaknya kiriman karangan bunga yang diberikan masyarakat kepada Basuki Tjahaja Purnama alias Ahok merupakan hal wajar sebagai bentuk apresiasi. \"Hampir semua survei menunjukkan bahwa kepuasan terhadap kinerja pemerintahan Ahok-Djarot di atas 70 persen,\" kata Charles di Jakarta, Kamis. Menurut Charles, warga Jakarta ingin agar program-program Ahok-Djarot tetap diteruskan oleh pemerintahan baru nantinya. Soal pernyataan Wakil Ketua DPR Fadli Zon bahwa kiriman karangan bunga untuk Ahok sebagai pencitraan sangat tidak pantas diucapkan oleh seorang pimpinan DPR.Baca: Pedagang Rawa Belong Panen Pesanan Karangan Bunga untuk Ahok \"Lalu pernyataan Fadli Zon bahwa masyarakat ingin Ahok dipenjara, itu sudah merupakan bentuk upaya intervensi terhadap proses hukum yang sedang berjalan,\" ujarnya. Anggota Komisi I DPR itu mempertanyakan klaim Fadli yang selalu mengatasnamakan masyarakat dalam menafsirkan keputusan pengadilan khususnya terkait kasus dugaan penistaan agama dengan tersangka Basuki T. Purnama (Ahok). Charles menganggap Pilkada DKI Jakarta sudah selesai, tetapi Fadli Zon masih menunjukkan sikap kekanak-kanakan dengan pernyataan-pernyataannya terkait Ahok. \"Atau jangan-jangan Fadli Zon punya agenda lain dengan terus memojokkan Ahok dan menggoreng sentimen SARA,\" katanya.baca:Karangan Bunga untuk Ahok: Kami Tanpamu Bak Ambulan Tanpa Uwi-uwi Charles juga mengatakan sekarang waktunya fokus membangun Jakarta yang lebih baik. Sebelumnya Wakil Ketua DPR RI Fadli Zon mengkritik banyaknya karangan bunga yang ditujukan kepada Ahok dan Djarot Syaiful Hidayat. Menurut Fadli Zon dana untuk membeli karangan bunga lebih baik disumbangkan kepada yang membutuhkan. Fadli Zon menyayangkan jika fenomena tersebut direkayasa untuk memberi kesan pencitraan tertentu. \"Sayang sekali kalau digunakan untuk pencitraan karena saya dengar karangan bunga itu sebagian besar dipesan dari toko yang sama,\" katanya. Karangan bunga tersebut dipajang di halaman Balai Kota Jakarta, Jalan Medan Merdeka Selatan, Jakarta Pusat.Baca: Karangan Bunga untuk Ahok Akan Dibiarkan Sampai LayuANTARA","ImageUrl":"http://image.tempointeraktif.com/?id=602169","PubDate":"Thu, 27 Apr 2017 23:28:34 +0100"}]
